A-20G             A-20G            \nDouglas A-20G Havoc\nT\u00EDpus: f\u00F6ldi c\u00E9lpontok elleni csatarep\u00FCl\u0151g\u00E9p\nS\u00FAly:\nBrutt\u00F3: 10 941 kg (24 127 font)\n\nHossz: 14,6 m (48 l\u00E1b)\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 18,6 m (61 l\u00E1b)\n\nMotor: 2 x Wright R-2600-23\nTeljes\u00EDtm\u00E9ny: 1 600 l\u00F3er\u0151\n\nCs\u00FAcssebess\u00E9g:\n3 780 m-en (12 400 l\u00E1b): 510 km/h (317 mph)\n\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 7 864 m (25 800 l\u00E1b)\nHat\u00F3t\u00E1vols\u00E1g: 1 650 km (1 025 m\u00E9rf\u00F6ld)\n\nFegyverzet:\n6 x .50-es kaliber\u0171 Browning M2 g\u00E9ppuska (az orron)\n3 x .50-es kaliber\u0171 Browning M2 g\u00E9ppuska (v\u00E9delmi)\n4 000 fontnyi bomba\n\nA Douglas Aircraft 1936-ban kezdett hozz\u00E1 az A-20 projekthez, hogy lecser\u00E9lje az akkori id\u0151k k\u00F6nny\u0171, egymotoros g\u00E9peit. Ezt a rep\u00FCl\u0151t nem a L\u00E9gier\u0151k k\u00E9r\u00E9s\u00E9re fejlesztette ki a gy\u00E1r, hanem saj\u00E1t ind\u00EDttat\u00E1sra \u00E9p\u00EDtett\u00E9k, tesztelt\u00E9k a g\u00E9pet, majd k\u00FClf\u00F6ldi vev\u0151knek aj\u00E1nlott\u00E1k.\nAz els\u0151 \u00FCgyf\u00E9l Franciaorsz\u00E1g volt, amely 100 darabot v\u00E1s\u00E1rolt rengeteg k\u00FCl\u00F6nleges m\u00F3dos\u00EDt\u00E1ssal. Ezeket DB-7-es t\u00EDpusk\u00E9nt jel\u00F6lt\u00E9k, \u00E9s el\u0151sz\u00F6r 1939 augusztus\u00E1ban rep\u00FCltek. Franciaorsz\u00E1g csak 60 darabot kapott, miel\u0151tt megt\u00E1madta N\u00E9metorsz\u00E1g, \u00E9s csak 12 darabot vetettek be. A t\u00F6bbi francia DB-7-est elk\u00FCldt\u00E9k Angli\u00E1nak, amely ezek mell\u00E9 tov\u00E1bbi t\u00F6bb sz\u00E1z DB-7-est rendelt.\n1939 m\u00E1jus\u00E1ban az USAAF is rendelt A-20-asokat saj\u00E1t haszn\u00E1latra. K\u00FCl\u00F6nf\u00E9le m\u00F3dos\u00EDt\u00E1sokkal - pl. er\u0151sebb v\u00E9delmi fegyverzettel - rendelt\u00E9k meg a g\u00E9peket. Az els\u0151 bevethet\u0151 g\u00E9p t\u00EDpusjelz\u00E9se A-20A volt. A h\u00E1bor\u00FA alatt tov\u00E1bbi v\u00E1ltozatokat terveztek \u00E9s gy\u00E1rtottak. \u00D6sszesen 7.385 darabot gy\u00E1rtottak az A-20 k\u00FCl\u00F6nb\u00F6z\u0151 v\u00E1ltozataib\u00F3l az USA, Nagy-Britannia, Ausztr\u00E1lia, Kanada, \u00DAj-Z\u00E9land, a Szovjetuni\u00F3, Hollandia \u00E9s Braz\u00EDlia l\u00E9gierej\u00E9nek.\n\nEl\u0151nyei:\ner\u0151s fegyverzet,\nj\u00F3 p\u00E1nc\u00E9lv\u00E9delem \u00E9s hat\u00F3t\u00E1vols\u00E1g.\n\nH\u00E1tr\u00E1nyai:\nneh\u00E9z,\nnem t\u00FAl j\u00F3l korm\u00E1nyozhat\u00F3.\n
B-17G             B-17G             \nB17G-10-BO,  1943\n\nT\u00EDpus: Neh\u00E9zbomb\u00E1z\u00F3\n\nS\u00FAly:\nFelsz\u00E1ll\u00F3: 29 711 kg\nMaximum: 32 659 kg\n\nHossz: 22,78 m\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 31,62 m\nSz\u00E1rnyfel\u00FClet: 131,92 n\u00E9gyzetm\u00E9ter\n\nMotor: 4 x Wright R-1820-97 Cyclone, General Electric B-22-es turb\u00F3felt\u00F6lt\u0151vel\nTeljes\u00EDtm\u00E9ny:\nFelsz\u00E1ll\u00F3: 1 200 l\u00F3er\u0151\nJelzett: 1 380 l\u00F3er\u0151\n\nCs\u00FAcssebess\u00E9g:\nTengerszinten: 423 km/h\n7 625 m\u00E9teren: 472 km/h\n\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 10 851 m\nHat\u00F3t\u00E1vols\u00E1g: 2 000 km\n\nFegyverzet:\n2 x .50-es kaliber\u0171 Browning M2 g\u00E9ppuska a Bendix orrtoronyban\n2 x .50-es kaliber\u0171 Browning M2 g\u00E9ppuska alul\n2 x .50-es kaliber\u0171 Browning M2 g\u00E9ppuska a fels\u0151 Sperry N.645473E toronyban\n2 x .50-es kaliber\u0171 Browning M2 g\u00E9ppuska az als\u00F3t\u00F6rzs Sperry N.645849J torny\u00E1ban\n1 x .50-es kaliber\u0171 Browning M2 g\u00E9ppuska a r\u00E1di\u00F3t\u00E9rben\n1 x .50-\u00F6s kaliber\u0171 Browning M2 g\u00E9ppuska a farokr\u00E9sz jobb oldal\u00E1n\n1 x .50-es kaliber\u0171 Browning M2 g\u00E9ppuska a farokr\u00E9sz bal oldal\u00E1n\n2 x .50-es kaliber\u0171 Browning M2 g\u00E9ppuska a faroktoronyban\nMaximum 7 983 kg bomba (kisebb t\u00E1vols\u00E1g\u00FA rep\u00FCl\u00E9sek eset\u00E9n)\n\nA B-17G a B-17F m\u00F3dos\u00EDtott v\u00E1ltozata. A h\u00EDres Fort \u00FAj v\u00E1ltozat\u00E1nak t\u00F6rt\u00E9nete az YB-40-es neh\u00E9z k\u00EDs\u00E9r\u0151 vad\u00E1szg\u00E9p-protot\u00EDpussal kezd\u0151d\u00F6tt, mely alapvet\u0151en a B-17-es alapv\u00E1ltozata volt flexibilisebb g\u00E9ppusk\u00E1val. Az YB-40-es el\u00E9g gyenge vad\u00E1szg\u00E9p volt, de a Bendix orrtorony sikeresnek bizonyult, \u00E9s felszerel\u00E9s\u00E9t a B-17-esekre is javasolt\u00E1k. Az orrtorony volt a B-17G f\u0151 \u00FAjdons\u00E1ga. Az els\u0151 p\u00E9ld\u00E1ny 1943 j\u00FAlius\u00E1ban emelkedett a leveg\u0151be, a sorozatgy\u00E1rt\u00E1s\u00FA g\u00E9p pedig ugyanabban az \u00E9vben, \u0151sszel l\u00E9pett szolg\u00E1latba.\nMint a t\u00F6bbi v\u00E1ltozat, a B-17G is h\u00E1rom k\u00FCl\u00F6nb\u00F6z\u0151 \u00E1llamban k\u00E9sz\u00FClt: A Boeing Seattle-ben (-BO), a Douglas Long Beach-en (-DL), a Lockheed-Vega pedig Burbankban gy\u00E1rtotta. \u00C9rdekes m\u00F3don a Douglas nem k\u00FCl\u00F6nb\u00F6ztette meg az F \u00E9s G v\u00E1ltozatokat, \u00E9s az \u00FAj v\u00E1ltozat els\u0151 p\u00E9ld\u00E1nyait a B-17F-70-DL, a -75-DL \u00E9s a -80-DL t\u00EDpusjellel jel\u00F6lt\u00E9k (\u00F6sszesen 76 darab B-17G-t gy\u00E1rtottak ilyen t\u00EDpusjelz\u00E9ssel).\nA gy\u00E1rt\u00E1s sor\u00E1n a B-17G-n tov\u00E1bbi m\u00F3dos\u00EDt\u00E1sokat v\u00E9geztek. A legl\u00E9nyegesebb \u00FAjdons\u00E1g a h\u00E1ts\u00F3 l\u00F6v\u00E9sz megv\u00E1ltoztatott helyzete volt, melyet Sheyenne-nek neveztek, \u00E9s a G-80-BO, a G-45-DL \u00E9s a G-35-VE sorozatokt\u00F3l felfel\u00E9 \u00E9p\u00EDtett\u00E9k be. Az kor\u00E1bbi verzi\u00F3hoz k\u00E9pest  amelyben a l\u00F6v\u00E9sz a k\u00FCldet\u00E9s nagy r\u00E9sz\u00E9ben t\u00E9rdelt,  az \u00FAj v\u00E1ltozat kicsit komfortosabb volt. 1944 janu\u00E1rj\u00E1t\u00F3l kezdve a B-17-eseket nem festett\u00E9k rejt\u0151zk\u00F6d\u0151 sz\u00EDn\u0171re (a G-35-BO, a G-20-VE \u00E9s G-35-DL sorozatokt\u00F3l felfel\u00E9). 1944 v\u00E9g\u00E9n a r\u00E1di\u00F3t\u00E9rb\u0151l sz\u00E1m\u0171zt\u00E9k a g\u00E9ppusk\u00E1t.\nA B-17G v\u00E1ltozatb\u00F3l gy\u00E1rtott\u00E1k a legt\u00F6bbet: 8 680 darabot. A Boeing \n4 035, a Douglas 2 395, a Lockheed pedig 2 250 darab rep\u00FCl\u0151 er\u0151d\u00F6t \u00E9p\u00EDtett.\n\nA f\u0151 v\u00E1ltozatok:\nB-17G-10-BO: kezdeti v\u00E1ltozat, Bendix orrtoronnyal.\nB-17G-90-BO: Sheyenne h\u00E1ts\u00F3 l\u00F6v\u00E9szpoz\u00EDci\u00F3val.\nB-17G-100-BO: elektromos vez\u00E9rl\u00E9s\u0171 seg\u00E9dhajt\u00E1ssal, mellyel egyszer\u0171bb volt a g\u00E9p ir\u00E1ny\u00EDt\u00E1sa.\n\nEl\u0151nyei:\nnagy bombaterhelhet\u0151s\u00E9g,\ner\u0151s v\u00E9delmi fegyverzet,\nnagy hat\u00F3t\u00E1vols\u00E1g,\nj\u00F3 t\u00FAl\u00E9l\u00E9si k\u00E9pess\u00E9g,\n\nH\u00E1tr\u00E1nyai:\nkiss\u00E9 alacsony l\u00E9gsebess\u00E9g,\nk\u00E9nyelmetlen h\u00E1ts\u00F3 l\u00F6v\u00E9szhelyzet (a korai v\u00E1ltozatokban).\n
B-24J-100-CF      B-24J-100-CF      \nConsolidated B-24 Liberator\nT\u00EDpus: sz\u00E1razf\u00F6ldr\u0151l ind\u00EDtott neh\u00E9zbomb\u00E1z\u00F3\n\nS\u00FAly:\n\u00DCres: 14 790 kg (32 610 font)\nTipikus felsz\u00E1ll\u00F3: 29 050 kg (64 050 font)\nFelsz\u00E1ll\u00F3, teljes terhel\u00E9ssel: 32 300 kg (71 200 font)\n\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 33,53 m (109,9 l\u00E1b)\nHossz: 20,22 m (66,2 l\u00E1b)\nMagass\u00E1g: 5,46 m (17,9 l\u00E1b)\n\nMotor: 4x Pratt&Whitney R-1830-43\nTeljes\u00EDtm\u00E9ny: egyenk\u00E9nt 1 200 l\u00F3er\u0151\n\nSebess\u00E9g:\n6 000 m-en (19 680 l\u00E1b): 351 km/h (218 mph)\n\nEmelked\u00E9s 6 000 m-re (19 680 l\u00E1b): 25 perc 2 m\u00E1sodperc\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 9 167 m (30 068 l\u00E1b)\nHat\u00F3t\u00E1vols\u00E1g: 5 309 km (3  300 m\u00E9rf\u00F6ld)\nFegyverzet:\nB-24D:\n3 x .50-es kaliber\u0171 g\u00E9ppuska az orrtoronyban\n2 x .50-es kaliber\u0171 g\u00E9ppuska a t\u00F6rzsv\u00E9gi toronyban\n2 x .50-es kaliber\u0171 g\u00E9ppuska a faroktoronyban\n2 x .50-es kaliber\u0171 g\u00E9ppuska az als\u00F3 toronyban\n2 x .50-es kaliber\u0171 g\u00E9ppuska a sz\u00E1rnyk\u00F6z\u00E9pn\u00E9l\n\nB-24J:\n2 x .50-es kaliber\u0171 g\u00E9ppuska az orrtoronyban\n2 x .50-es kaliber\u0171 g\u00E9ppuska a t\u00F6rzsv\u00E9gi toronyban\n2 x .50-es kaliber\u0171 g\u00E9ppuska a faroktoronyban\n2 x .50-es kaliber\u0171 g\u00E9ppuska az als\u00F3 toronyban\n2 x .50-es kaliber\u0171 g\u00E9ppuska a sz\u00E1rnyk\u00F6z\u00E9pn\u00E9l\nMaximum 8 000 font bomba\n\nAz USA hadserege 1938-ban megkereste a Consolidated-et, hogy t\u00E9rjen \u00E1t a B-17-es gy\u00E1rt\u00E1s\u00E1ra. A Consolidated csapata azonban egy teljesen \u00FAj bomb\u00E1z\u00F3 kifejleszt\u00E9s\u00E9t javasolta, amely jobbnak \u00EDg\u00E9rkezett a B-17-esn\u00E9l. A Hadsereget \u00E9rdekelte a jobb g\u00E9p, ez\u00E9rt elfogadta az \u00F6tletet. A Consolidated m\u00E1r 1938 m\u00E1rcius\u00E1ban megkapta a megrendel\u00E9st az els\u0151 XB-24-es protot\u00EDpusra. Kilenc h\u00F3nappal k\u00E9s\u0151bb a j\u00F6v\u0151beni B-24-esek els\u0151 p\u00E9ld\u00E1nya m\u00E1r a leveg\u0151be emelkedett, \u00E9s a teszt nagyon sikeres volt.\n\nAz els\u0151 v\u00E1ltozatok, melyeket a brit \u00E9s az amerikai l\u00E9gier\u0151 sz\u00E1m\u00E1ra gy\u00E1rtottak, nem voltak bevet\u00E9sre alkalmasak, hanem sz\u00E1ll\u00EDt\u00E1sra \u00E9s tengeri megfigyel\u00E9sre haszn\u00E1lt\u00E1k \u0151ket. A turb\u00F3felt\u00F6lt\u0151vel szerelt, nagyobb \u00FCzemanyagtart\u00E1ly\u00FA \u00E9s jobban fegyverzett B-24D volt az a t\u00EDpus, mely kik\u00F6vezte a gy\u0151zelem \u00FAtj\u00E1t. Ekkorra a Liberator lett messze a legbonyolultabb \u00E9s legdr\u00E1g\u00E1bb sz\u00F6vets\u00E9gi g\u00E9p. T\u00F6bb bomb\u00E1t tudott sz\u00E1ll\u00EDtani, \u00E9s gyorsabb volt, mint a B-17, azonban k\u00F6tel\u00E9kben kev\u00E9sb\u00E9 volt stabil, \u00E9s a harci s\u00E9r\u00FCl\u00E9sekkel szembeni ellen\u00E1ll\u00E1sa meg sem k\u00F6zel\u00EDtette az\u00E9t.\nAz USA Haditenger\u00E9szete sz\u00E1m\u00E1ra gy\u00E1rtott v\u00E1ltozatot  a BB4Y-t  a Csendes \u00F3ce\u00E1non haszn\u00E1lt\u00E1k \u0151rj\u00E1rati bomb\u00E1z\u00F3k\u00E9nt, \u00E9s felder\u00EDt\u0151k\u00E9nt.\nA m\u00E1sodik vil\u00E1gh\u00E1bor\u00FA sor\u00E1n a Liberatorok t\u00F6bb, mint 630 000 tonna bomb\u00E1t dobtak le.\n\n\nGy\u00E1rt\u00F3:\nConsolidated Vultee Aircraft Corporation, USA\n\nF\u0151 v\u00E1ltozatok:\nB-24D:  Az els\u0151 sorozatgy\u00E1rt\u00E1s\u00FA v\u00E1ltozat. N\u00E9gy darab 1 200 l\u00F3er\u0151s Pratt & Whitney R-1840-43-as motorral szerelt\u00E9k, \u00E9s 2 784 p\u00E9ld\u00E1ny k\u00E9sz\u00FClt bel\u0151le.\nB-24H:  Az orrtoronyban 2 darab 12,7mm-es g\u00E9ppusk\u00E1val, \u00E9s visszah\u00FAzhat\u00F3 Sperry forg\u00F3 toronnyal szerelt\u00E9k. 3 100 k\u00E9sz\u00FClt bel\u0151le.\nB-24J:  A H t\u00EDpus jav\u00EDtott v\u00E1ltozata. Consolidated orr- \u00E9s faroktoronnyal, \u00FAj bombair\u00E1nyz\u00E9kkal, \u00E9s elektronikus turb\u00F3felt\u00F6lt\u0151vel szerelt\u00E9k. 6 678 p\u00E9ld\u00E1nyt gy\u00E1rtottak bel\u0151le.\nB-24L:  K\u00F6nnyebb farokkal \u00E9s benne kett\u0151 12,7 mm-es g\u00E9ppusk\u00E1val szerelt\u00E9k. 1 667 k\u00E9sz\u00FClt bel\u0151le.\nB-24M:  Megegyezik az L v\u00E1ltozattal, de m\u00E9g k\u00F6nnyebb a farka \u00E9s a faroktornya. 2 594 darabot gy\u00E1rtottak bel\u0151le.\nPB4Y-1:  Tengeri v\u00E1ltozat, amely a D \u00E9s M verzi\u00F3kon alapul. Az als\u00F3 g\u00E9ppuskatorony helyett f\u00F6ldi radart szereltek r\u00E1, \u00E9s 977 darab k\u00E9sz\u00FClt bel\u0151le.\n\nEl\u0151nyei:\nHossz\u00FA t\u00E1von nagy bombamennyis\u00E9g sz\u00E1ll\u00EDt\u00E1s\u00E1ra volt k\u00E9pes. Gyors, \u00E9s j\u00F3l ellen\u00E1ll a harci s\u00E9r\u00FCl\u00E9seknek.\n\nH\u00E1tr\u00E1nyai:\nAz orr\u00E9szt nem l\u00E1tt\u00E1k el kell\u0151 v\u00E9delemmel.\n
BeaufighterMk21   Beaufighter Mk21   \nDAP Beaufighter Mk 21\nS\u00FAly:\n\u00DCres: 7 100 kg (15.200 font)\nMaximum: 11 530 kg (24 429 font)\nHossz: 12,7 m (418)\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 17,63 m (58 l\u00E1b)\nMagass\u00E1g: 4,82 m (1.510)\nMotor: 2 x Bristol Hercules XVIII\nTeljes\u00EDtm\u00E9ny: 1 725 l\u00F3er\u0151\nCs\u00FAcssebess\u00E9g: 515 km/h (320 mph)\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 5 791 m (19.000 l\u00E1b)\nHat\u00F3t\u00E1vols\u00E1g: 2.365 km (1.469 m\u00E9rf\u00F6ld)\n\nFegyverzet:\n4x 20 mm-es g\u00E9p\u00E1gy\u00FA\n4 x 0,50-es kaliber\u0171 g\u00E9ppuska\nMaximum 2 000 fontnyi bomba\n8 x 90 fontos rak\u00E9ta\n\nAusztr\u00E1lia jelent\u0151s mennyis\u00E9gben kapott Bristol Beaufightereket Nagy-Britanni\u00E1t\u00F3l a h\u00E1bor\u00FA els\u0151 \u00E9veiben. Mind a csendes-\u00F3ce\u00E1ni, mind az eur\u00F3pai hadsz\u00EDnt\u00E9ren bevetett\u00E9k a t\u00EDpust. Mivel ez a modell a Bristol Beaufort-on alapul, \u00E9s Ausztr\u00E1lia akkor m\u00E1r gy\u00E1rtotta a Beaufort-ot licensz alapj\u00E1n; az Ausztr\u00E1l Rep\u00FCl\u0151g\u00E9pgy\u00E1rt\u00E1si Miniszt\u00E9rium \u00FAgy hat\u00E1rozott, hogy a Beaufightert is elkezdik gy\u00E1rtani.\nA DAP Beaufighter Mk 21 t\u00EDpusjel\u0171, licencia alapj\u00E1n k\u00E9sz\u00FCl\u0151 g\u00E9p gy\u00E1rt\u00E1s\u00E1t 1944-ben kezdt\u00E9k meg. \u00D6sszesen 581 darab ausztr\u00E1l Beaufighter k\u00E9sz\u00FClt 1944 \u00E9s 1946 k\u00F6z\u00F6tt, melyek k\u00F6z\u00FCl 365 darab Mk 21s volt.\n\nEl\u0151nyei:\nnagym\u00E9rt\u00E9kben a feladathoz igaz\u00EDthat\u00F3,\nnagyon er\u0151s a fegyverzete.\n\nH\u00E1tr\u00E1nyai:\nNem el\u00E9g j\u00F3k a man\u0151verez\u00E9si k\u00E9pess\u00E9gei, ez\u00E9rt neh\u00E9z vele kiker\u00FClni az ellens\u00E9g g\u00E9p\u00E9nek t\u00E1mad\u00E1s\u00E1t. A h\u00E1ts\u00F3 leg\u00E9nys\u00E9gnek nincs v\u00E9delmi fegyverzete.\n
F2A-2             F2A-2\nBrewster F2A Buffalo\n\nT\u00EDpus: Vad\u00E1sz\nS\u00FAly:\n\u00DCresen: 2,020kg (4,451 font)\nFelsz\u00E1ll\u00E1skor: 2,415kg (5,325 font)\nHossz: 8.03m (26.25 l\u00E1b)\nSz\u00E1rnyfeszt\u00E1v: 10.67m (32.8 l\u00E1b)\nA sz\u00E1rny ter\u00FClete: 19.4m2 (63.6 sq l\u00E1b)\nHajt\u00F3m\u0171: Wright Cyclone R-1820-G5\nTeljes\u00EDtm\u00E9ny:\n\u00C1lland\u00F3: 850  l\u00F3er\u0151\nFelsz\u00E1ll\u00E1skor : 950 l\u00F3er\u0151\nHarci edbtragyors\u00EDt\u00E1s (WEP) madb 5 percig: 1,000 l\u00F3er\u0151\nLegnagyobb sebess\u00E9g:\nTengerszinten: 428km/h (266 mph)\n4,750 m-en: 480km/h (298 mph)\nEmelked\u00E9s 5,000 m-re (15,580 l\u00E1b): 7min 10sec\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 9,900m (32,470 l\u00E1b)\nHat\u00F3t\u00E1vols\u00E1g: 1,350km (838 m\u00E9rf\u00F6ld)\nFegyverzet:\n3 db .50kaliber\u0171 + 1 db .30kaliber\u0171 g\u00E9ppuska\nK\u00E9s\u0151bb 4 db .50kaliber\u0171 (12.7mm-es) g\u00E9ppuska\n\n\n1935-ben a Brewster Aeronautical Corporation elk\u00E9sz\u00EDtette egy modern, egyfedel\u0171, z\u00E1rt pil\u00F3taf\u00FClk\u00E9vel \u00E9s beh\u00FAzhat\u00F3 fut\u00F3m\u0171vel rendelkez\u0151 vad\u00E1szg\u00E9p terveit. A DBF2A-1 protot\u00EDpus els\u0151 rep\u00FCl\u00E9s\u00E9re 1937. december\u00E9ben ker\u00FClt sor. A protot\u00EDpus 950 l\u00F3er\u0151s Wright R1820-22 Cyclone hajt\u00F3m\u0171vel \u00E9s Hamilton Standard \u00E1ll\u00EDthat\u00F3 l\u00E9gcsavarral volt felszerelve. Az amerikai haditenger\u00E9szet elfogadta a DBF2A-1 terveit, \u00E9s k\u00FCl\u00F6nlegesen m\u00F3dos\u00EDtott F2A-1-esek sorozatgy\u00E1rt\u00E1s\u00E1t rendelte meg rep\u00FCl\u0151g\u00E9p-hordoz\u00F3k sz\u00E1m\u00E1ra.\n\nA Brewster Model 239 (F2A-1) egy teljesen f\u00E9m\u00E9p\u00EDt\u00E9s\u0171, egy\u00FCl\u00E9ses, egyfedel\u0171, haj\u00F3fed\u00E9lzeti vad\u00E1szg\u00E9pvolt beh\u00FAzhat\u00F3 fut\u00F3m\u0171vel. A haditenger\u00E9szet 54 darabot rendelt a Brewster Aeronautical Corporationt\u0151l, de csak 11 F2A-1s l\u00E9pett szolg\u00E1latba 1939 j\u00FAnius\u00E1ig, a marad\u00E9k 43-at finnorsz\u00E1gba export\u00E1lt\u00E1k.\n\nAz F2A-1 m\u00E1r elavult rep\u00FCl\u0151g\u00E9p volt az amerikai mutat\u00F3k szerint, amikor szolg\u00E1latba l\u00E9pett, ez\u00E9rt egy moderniz\u00E1lt v\u00E1ltozat \u00E9p\u00EDt\u00E9s\u00E9be kezdtek, melyet 1,200 l\u00F3er\u0151s R-1820-G40 hajt\u00F3m\u0171vel \u00E9s Curtiss Electric l\u00E9gcsavarral szereltek fel, \u00E9s F2A-2-nek neveztek. Az F2A-2 exportv\u00E1ltozat\u00E1t Hamilton Standard l\u00E9gcsavarral, reflektorir\u00E1nyz\u00E9kkal szerelt\u00E9k, \u00E9s elt\u00E1vol\u00EDtott\u00E1k r\u00F3la a rep\u00FCl\u0151g\u00E9p-hordoz\u00F3kr\u00F3l val\u00F3 indul\u00E1shoz sz\u00FCks\u00E9ges alkatr\u00E9szeket. Ez a v\u00E1ltozat volt a B-339, mely a brit (B-339E) \u00E9s a holland (B-339D) l\u00E9gier\u0151ben szolg\u00E1lt.\n\n1941 m\u00E1jus\u00E1ra az F2A-kat F4F Wildcatekre cser\u00E9lt\u00E9k az amerikai hordoz\u00F3kon, \u00E9s az F2A-k sz\u00E1razf\u00F6ldi sz\u00E1zadokhoz ker\u00FCltek. Legjelent\u0151sebb bevet\u00E9s\u00FCkre a Csendes-\u00F3ce\u00E1non Midwayn\u00E9l ker\u00FClt sor, ahol a jap\u00E1nok 13 Buffal\u00F3t l\u0151ttek le l\u00E9giharcban, tov\u00E1bbi hatot pedig a f\u00F6ld\u00F6n puszt\u00EDtottak el, m\u00EDg \u0151k csup\u00E1n 2 vad\u00E1szt \u00E9s 3 bomb\u00E1z\u00F3t vesz\u00EDtettek. Szingap\u00FAr v\u00E9delm\u00E9ben is haszn\u00E1ltak Buffal\u00F3kat, szint\u00E9n gy\u00E1szos eredm\u00E9nnyel. \n\n\nF2A verzi\u00F3k:\nF2A-1: alapverzi\u00F3 \nF2A-2: er\u0151sebb hajt\u00F3m\u0171, 1940 okt\u00F3ber\u00E9t\u0151l \nF2A-3: jav\u00EDtott t\u00F6rzs, magasabb szint\u0171 elektronika \n\n\nB-239: az F2A-1 exportverzi\u00F3ja \nB-339: az F2A-2 exportverzi\u00F3ja \n\n\nEl\u0151nyei: J\u00F3 man\u0151verezhet\u0151s\u00E9g \u00E9s kezelhet\u0151s\u00E9g m\u00E1s sz\u00F6vets\u00E9ges g\u00E9pekhez viszony\u00EDtva. J\u00F3 kialak\u00EDt\u00E1s\u00FA, t\u00E1gas pil\u00F3taf\u00FClke, j\u00F3 kil\u00E1t\u00E1s, f\u0151leg h\u00E1trafel\u00E9. \n\nH\u00E1tr\u00E1nyai:\nElavult a korabeli ellens\u00E9ges g\u00E9pekhez k\u00E9pest. A h\u00E1bor\u00FA m\u00E1sodik fel\u00E9nek g\u00E9peihez k\u00E9pest sem sebess\u00E9ge, sem fegyverzete nem volt el\u00E9gs\u00E9ges.\n
F4F-3             F4F-3             \nGrumman F4F Wildcat\n\nT\u00EDpus: Rep\u00FCl\u0151p\u00E9p-hordoz\u00F3n sz\u00E1ll\u00EDtott vad\u00E1szg\u00E9p.\n\nS\u00FAly:\n\u00DCres: 2.420 kg (5.335 font)\nTipikus felsz\u00E1ll\u00F3: 3.170 kg (6.990 font)\nFelsz\u00E1ll\u00F3, teljes terhel\u00E9ssel: 3.700 kg (8.160 font)\n\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 11,58 m (38 l\u00E1b)\nHossz: 8,76 m (28,7 l\u00E1b)\nMagass\u00E1g: 2,81 m (9,2 l\u00E1b)\n\nMotor: 1x Pratt & Whitney R-1830.\nTeljes\u00EDtm\u00E9ny: 1.200 l\u00F3er\u0151.\n\nSebess\u00E9g:\n6.000 m-en (19.680 l\u00E1b): 526 km/h (327 mph)\n\nEmelked\u00E9s 5.000 m-re (16.400 l\u00E1b): 8 perc 42 m\u00E1sodperc.\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 12.000 m (39.300 l\u00E1b)\nHat\u00F3t\u00E1vols\u00E1g: 2.700 km (1.677 m\u00E9rf\u00F6ld)\n\nFegyverzet:\n4 x 0,50-es kaliber\u0171 g\u00E9ppuska\n\n\nAz USA Haditenger\u00E9szete egy rep\u00FCl\u0151g\u00E9p-hordoz\u00F3r\u00F3l felsz\u00E1ll\u00F3, egyfedel\u0171 vad\u00E1szg\u00E9p kifejleszt\u00E9s\u00E9re k\u00E9rte fel a Brewster Aeronautical Corporation-t az XF2A-1-es alapj\u00E1n. Mivel a Brewster \u00E1ltal kidolgozott terv nem gy\u0151zte meg a Haditenger\u00E9szet szak\u00E9rt\u0151it, megk\u00E9rt\u00E9k a Grumant, hogy k\u00E9sz\u00EDtse el az XF4F-1-es k\u00E9tfedel\u0171 vad\u00E1szg\u00E9p\u00FCk egy protot\u00EDpus\u00E1t. Mivel ez sem volt el\u00E9g meggy\u0151z\u0151, a Grumman \u00FAgy d\u00F6nt\u00F6tt, hogy elk\u00E9sz\u00EDti az XF4F-2-es egyfedel\u0171 g\u00E9pet. K\u00E9t \u00E9vvel k\u00E9s\u0151bb a Grumman vad\u00E1szg\u00E9pe kism\u00E9rt\u00E9kben jobbnak bizonyult a konkurenci\u00E1n\u00E1l, \u00E9s ezzel a c\u00E9g megszerezte a megrendel\u00E9st.\nAz F4F-3-as  ahogy ekkor h\u00EDvt\u00E1k  el\u0151sz\u00F6r 1940 augusztus 20-\u00E1n rep\u00FClt. Amikor a csendes-\u00F3ce\u00E1ni t\u00E9rs\u00E9gben kit\u00F6rt a h\u00E1bor\u00FA, a Wildcat-ek v\u00E9dt\u00E9k az USA Haditenger\u00E9szet\u00E9nek flott\u00E1j\u00E1t a jap\u00E1n vad\u00E1szg\u00E9pekt\u0151l. Az agilis A6M Zeroval ugyan nem tudta felvenni a versenyt, azonban er\u0151s \u00E9s szerkezetileg megb\u00EDzhat\u00F3 volt, \u00F6nz\u00E1r\u00F3 \u00FCzemanyagtankja volt, \u00E9s stabil g\u00E9p\u00E1gy\u00FA\u00E1ll\u00E1ssal rendelkezett.\nR\u00E1ad\u00E1sul a Wildcat pil\u00F3t\u00E1i hat\u00E9kony taktik\u00E1kat fejlesztettek ki az agilisabb technik\u00E1val rendelkez\u0151 ellens\u00E9g elleni harchoz. Ezen fel\u00FCl a jap\u00E1nok egyre kev\u00E9sb\u00E9 tudtak k\u00E9pzett leg\u00E9nys\u00E9get \u00FCltetni az elesettek hely\u00E9re, \u00E9s \u00EDgy a h\u00E1bor\u00FA el\u0151rehaladt\u00E1val az F4F egyre hat\u00E9konyabb\u00E1 v\u00E1lt.\nEz a Guandalcanal hadj\u00E1rat sor\u00E1n v\u00E1lt egyre vil\u00E1gosabb\u00E1. A Keleti Salamon-szigetek \u00E9s a Santa Cruz\u00E9rt v\u00EDvott csat\u00E1k sor\u00E1n a Wildcat-ek nagy vesztes\u00E9get okoztak a jap\u00E1n l\u00E9gi flott\u00E1nak.\n\n1942 k\u00F6zep\u00E9n vil\u00E1goss\u00E1 v\u00E1lt, hogy a Grummannak az \u00FAj F6F Hellcat vad\u00E1szg\u00E9p gy\u00E1rt\u00E1s\u00E1ra kell \u00F6sszpontos\u00EDtania. \u00CDgy szerz\u0151d\u00E9st k\u00F6t\u00F6ttek a General Motors Company Keleti Div\u00EDzi\u00F3j\u00E1val, hogy FM-1 \u00E9s FM-2 t\u00EDpusjelz\u00E9ssel Wildcat-eket gy\u00E1rtsanak.\n\nGy\u00E1rt\u00F3:\nGrumman Aircraft Engineering Corporation \u00E9s General Motors Company , USA\n\nF\u0151 v\u00E1ltoztat\u00E1sok:\nF4F-3A:  95 Wildcat m\u00E1s motorral k\u00E9sz\u00FClt (P&W R-1830-90).\nF4F-4:  Bevezett\u00E9k a felhajthat\u00F3 sz\u00E1rnyakat, \u00E9s 2 g\u00E9ppusk\u00E1val n\u00F6velt\u00E9k a fegyverzetet. 1168 darabot gy\u00E1rtottak ebb\u0151l.\nFM-1  F4F-4: Ezt a General Motors gy\u00E1rtotta, 4x 0,50-es kaliber\u0171 g\u00E9ppusk\u00E1val szerelt\u00E9k fel (egyenk\u00E9nt 430 l\u00F6v\u00E9s). 1060 p\u00E9ld\u00E1nyt gy\u00E1rtottak.\nFM-2: a v\u00E9gleges v\u00E1ltozat. Osztott f\u00E9ksz\u00E1rnyai \u00E9s er\u0151sebb sz\u00E1rny alatti r\u00F6gz\u00EDt\u0151i voltak. 2 x 113 bomb\u00E1val vagy 6 darab 5-h\u00FCvelykes HVAR rak\u00E9t\u00E1val fegyverezt\u00E9k fel. \u00DAj motorok: Wright R-1820-56 (1.350 l\u00F3er\u0151) vagy R-1850-56W v\u00EDzbefecskendez\u00E9ssel. A bels\u0151 \u00FCzemanyag mennyis\u00E9g\u00E9t 480 literre n\u00F6velt\u00E9k. 4777 p\u00E9ld\u00E1nyt \u00E9p\u00EDtettek.\n\n\nEl\u0151nyei:\ntart\u00F3ss\u00E1g,\nmegfelel\u0151 fegyverzet.\n\nH\u00E1tr\u00E1nyai:\ngyenge man\u0151verez\u00E9si k\u00E9pess\u00E9g,\nkis teljes\u00EDtm\u00E9ny.\n
F4F-4             F4F-4             \nGrumman F4F Wildcat\n\nT\u00EDpus: Rep\u00FCl\u0151p\u00E9p-hordoz\u00F3n sz\u00E1ll\u00EDtott vad\u00E1szg\u00E9p.\n\nS\u00FAly:\n\u00DCres: 2.420 kg (5.335 font)\nTipikus felsz\u00E1ll\u00F3: 3.170 kg (6.990 font)\nFelsz\u00E1ll\u00F3, teljes terhel\u00E9ssel: 3.700 kg (8.160 font)\n\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 11,58 m (38 l\u00E1b)\nHossz: 8,76 m (28,7 l\u00E1b)\nMagass\u00E1g: 2,81 m (9,2 l\u00E1b)\n\nMotor: 1x Pratt & Whitney R-1830.\nTeljes\u00EDtm\u00E9ny: 1.200 l\u00F3er\u0151.\n\nSebess\u00E9g:\n6.000 m-en (19.680 l\u00E1b): 526 km/h (327 mph)\n\nEmelked\u00E9s 5.000 m-re (16.400 l\u00E1b): 8 perc 42 m\u00E1sodperc.\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 12.000 m (39.300 l\u00E1b)\nHat\u00F3t\u00E1vols\u00E1g: 2.700 km (1.677 m\u00E9rf\u00F6ld)\n\nFegyverzet:\n4 x 0,50-es kaliber\u0171 g\u00E9ppuska\n\n\nAz USA Haditenger\u00E9szete egy rep\u00FCl\u0151g\u00E9p-hordoz\u00F3r\u00F3l felsz\u00E1ll\u00F3, egyfedel\u0171 vad\u00E1szg\u00E9p kifejleszt\u00E9s\u00E9re k\u00E9rte fel a Brewster Aeronautical Corporation-t az XF2A-1-es alapj\u00E1n. Mivel a Brewster \u00E1ltal kidolgozott terv nem gy\u0151zte meg a Haditenger\u00E9szet szak\u00E9rt\u0151it, megk\u00E9rt\u00E9k a Grumant, hogy k\u00E9sz\u00EDtse el az XF4F-1-es k\u00E9tfedel\u0171 vad\u00E1szg\u00E9p\u00FCk egy protot\u00EDpus\u00E1t. Mivel ez sem volt el\u00E9g meggy\u0151z\u0151, a Grumman \u00FAgy d\u00F6nt\u00F6tt, hogy elk\u00E9sz\u00EDti az XF4F-2-es egyfedel\u0171 g\u00E9pet. K\u00E9t \u00E9vvel k\u00E9s\u0151bb a Grumman vad\u00E1szg\u00E9pe kism\u00E9rt\u00E9kben jobbnak bizonyult a konkurenci\u00E1n\u00E1l, \u00E9s ezzel a c\u00E9g megszerezte a megrendel\u00E9st.\nAz F4F-3-as  ahogy ekkor h\u00EDvt\u00E1k  el\u0151sz\u00F6r 1940 augusztus 20-\u00E1n rep\u00FClt. Amikor a csendes-\u00F3ce\u00E1ni t\u00E9rs\u00E9gben kit\u00F6rt a h\u00E1bor\u00FA, a Wildcat-ek v\u00E9dt\u00E9k az USA Haditenger\u00E9szet\u00E9nek flott\u00E1j\u00E1t a jap\u00E1n vad\u00E1szg\u00E9pekt\u0151l. Az agilis A6M Zeroval ugyan nem tudta felvenni a versenyt, azonban er\u0151s \u00E9s szerkezetileg megb\u00EDzhat\u00F3 volt, \u00F6nz\u00E1r\u00F3 \u00FCzemanyagtankja volt, \u00E9s stabil g\u00E9p\u00E1gy\u00FA\u00E1ll\u00E1ssal rendelkezett.\nR\u00E1ad\u00E1sul a Wildcat pil\u00F3t\u00E1i hat\u00E9kony taktik\u00E1kat fejlesztettek ki az agilisabb technik\u00E1val rendelkez\u0151 ellens\u00E9g elleni harchoz. Ezen fel\u00FCl a Jap\u00E1nok egyre kev\u00E9sb\u00E9 tudtak k\u00E9pzett leg\u00E9nys\u00E9get \u00FCltetni az elesettek hely\u00E9re, \u00E9s \u00EDgy a h\u00E1bor\u00FA el\u0151rehaladt\u00E1val az F4F egyre hat\u00E9konyabb\u00E1 v\u00E1lt.\nEz a Guandalcanal hadj\u00E1rat sor\u00E1n v\u00E1lt egyre vil\u00E1gosabb\u00E1. A Keleti Salamon-szigetek \u00E9s a Santa Cruz\u00E9rt v\u00EDvott csat\u00E1k sor\u00E1n a Wildcat-ek nagy vesztes\u00E9get okoztak a jap\u00E1n l\u00E9gi flott\u00E1nak.\n\n1942 k\u00F6zep\u00E9n vil\u00E1goss\u00E1 v\u00E1lt, hogy a Grummannak az \u00FAj F6F Hellcat vad\u00E1szg\u00E9p gy\u00E1rt\u00E1s\u00E1ra kell \u00F6sszpontos\u00EDtania. \u00CDgy szerz\u0151d\u00E9st k\u00F6t\u00F6ttek a General Motors Company Keleti Div\u00EDzi\u00F3j\u00E1val, hogy FM-1 \u00E9s FM-2 t\u00EDpusjelz\u00E9ssel Wildcat-eket gy\u00E1rtsanak.\n\nGy\u00E1rt\u00F3:\nGrumman Aircraft Engineering Corporation \u00E9s General Motors Company , USA\n\nF\u0151 v\u00E1ltoztat\u00E1sok:\nF4F-3A:  95 Wildcat m\u00E1s motorral k\u00E9sz\u00FClt (P&W R-1830-90).\nF4F-4:  Bevezett\u00E9k a felhajthat\u00F3 sz\u00E1rnyakat, \u00E9s 2 g\u00E9ppusk\u00E1val n\u00F6velt\u00E9k a fegyverzetet. 1168 darabot gy\u00E1rtottak ebb\u0151l.\nFM-1  F4F-4: Ezt a General Motors gy\u00E1rtotta, 4x 0,50-es kaliber\u0171 g\u00E9ppusk\u00E1val szerelt\u00E9k fel (egyenk\u00E9nt 430 l\u00F6v\u00E9s). 1060 p\u00E9ld\u00E1nyt gy\u00E1rtottak.\nFM-2: a v\u00E9gleges v\u00E1ltozat. Osztott f\u00E9ksz\u00E1rnyai \u00E9s er\u0151sebb sz\u00E1rny alatti r\u00F6gz\u00EDt\u0151i voltak. 2 x 113 bomb\u00E1val vagy 6 darab 5-h\u00FCvelykes HVAR rak\u00E9t\u00E1val fegyverezt\u00E9k fel. \u00DAj motorok: Wright R-1820-56 (1.350 l\u00F3er\u0151) vagy R-1850-56W v\u00EDzbefecskendez\u00E9ssel. A bels\u0151 \u00FCzemanyag mennyis\u00E9g\u00E9t 480 literre n\u00F6velt\u00E9k. 4777 p\u00E9ld\u00E1nyt \u00E9p\u00EDtettek.\n\n\nEl\u0151nyei:\ntart\u00F3ss\u00E1g,\nmegfelel\u0151 fegyverzet.\n\nH\u00E1tr\u00E1nyai:\ngyenge man\u0151verez\u00E9si k\u00E9pess\u00E9g,\nkis teljes\u00EDtm\u00E9ny.\n
FM-2              FM-2\nGeneral Motors FM-2 Wildcat\n\nT\u00EDpus: Rep\u00FCl\u0151g\u00E9p-hordoz\u00F3r\u00F3l ind\u00EDthat\u00F3 vad\u00E1sz.\n\nS\u00FAly:\n\u00DCresen: 2,480 kg (5,470 font)\n\u00C1tlagos felsz\u00E1ll\u00F3t\u00F6meg: 3,670 kg (8.092 font)\nFelsz\u00E1ll\u00E1s, maxim\u00E1lis terhel\u00E9ssel: 3,750 kg (8,270 font)\n\nSz\u00E1rnyfeszt\u00E1v: 11.58 m (38 l\u00E1b)\nHossz: 8.76 m (28.5 l\u00E1b)\nMagas\u00E1g: 3.02 m (9.8 l\u00E1b)\n\nHajt\u00F3m\u0171: 1db Wright R-1820-56 vagy R-1820-56W\nTeljes\u00EDtm\u00E9ny: 1,350  l\u00F3er\u0151\n\nSebess\u00E9g:\n6,000m-en (19,680 l\u00E1b): 535 km/h (332 mph)\n\nEmelked\u00E9s 5,000 m-re (16,400 l\u00E1b): 4 min 45 sec\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 10,500 m (3,444 l\u00E1b)\nHat\u00F3t\u00E1vols\u00E1g: 2,720 km (1,690 mph)\n\nFegyverzet:\n4 db .50 kaliber\u0171 g\u00E9ppuska.\nBomb\u00E1k: 2 db 250 fontos bomba, vagy 6 db 5 h\u00FCvelykes HVAR rak\u00E9ta.\n\nA DBF4F-8 protot\u00EDpusb\u00F3l fejlesztett\u00E9k ki az F4F-4 vad\u00E1szg\u00E9pet, mely felhajthat\u00F3 sz\u00E1rnyakkal \u00E9s azok alatt ledobhat\u00F3 \u00FCzemanyagtart\u00E1lyokkal rendelkezett. Az FM-2 fejleszt\u00E9sekor leveg\u0151-f\u00F6ld csap\u00E1sokat is tekintetbe vettek, ez\u00E9rt , a sz\u00E1rnyak als\u00F3 r\u00E9sz\u00E9t meger\u0151s\u00EDtett\u00E9k, hogy a g\u00E9p nehezebb bomb\u00E1kat vagy HVAR rak\u00E9t\u00E1kat sz\u00E1ll\u00EDthasson. A v\u00E1ltoztat\u00E1sok jelent\u0151s teljes\u00EDtm\u00E9nyn\u00F6veked\u00E9shez vezettek, nevezetesen nagyobb sebess\u00E9get, jobb man\u0151verezhet\u0151s\u00E9get \u00E9s nagyobb hat\u00F3t\u00E1vols\u00E1got eredm\u00E9nyeztek. Az FM-2 jellegzetes, magas h\u00E1ts\u00F3 f\u00FCgg\u0151leges vez\u00E9rs\u00EDkkal rendelkezett. Kiz\u00E1r\u00F3lag kis\u00E9r\u0151 hordoz\u00F3kon \u00FCzemeltett\u00E9k, \u00E9s TBM Avengerekkel egy\u00FCtt vetett\u00E9k be \u0151ket tengeralattj\u00E1r\u00F3k ellen, vagy l\u00E9gi fedezetk\u00E9nt \u00E9s t\u00E1mogat\u00E1sk\u00E9nt a sz\u00E1razf\u00F6ldi egys\u00E9geknek.\n\n\nGy\u00E1rt\u00F3:\nEastern Division of General Motors Company, Egyes\u00FClt \u00C1llamok\n\nF\u0151 v\u00E1ltozatok:\nFM-1 F4F-4: a General Motors gy\u00E1rtotta, 4 db .50-es kaliber\u0171 g\u00E9ppusk\u00E1val rendelkezik, mindegyikhez 430 db l\u0151szerrel. 1060 darabot \u00E9p\u00EDtettek bel\u0151le.\nFM-2  Alapverzi\u00F3. Megosztott f\u00E9ksz\u00E1rnyak, a sz\u00E1rnyak alja meger\u0151s\u00EDtve. Fegyverzete 2db 113 fontos  bomba vagy 6db 5 h\u00FCvelykes HVAR rak\u00E9ta. \u00DAj hajt\u00F3m\u0171vek: Wright R-1820-56 (1,350  l\u00F3er\u0151) vagy R-1850-56W v\u00EDzbefecskendez\u00E9ssel. A bels\u0151 \u00FCzemanyagtankot 480 literesre n\u00F6velt\u00E9k. 4777 darabot k\u00E9sz\u00EDtettek bel\u0151le.\n\n\nEl\u0151nyei:\nStrapab\u00EDr\u00F3, j\u00F3l felfegyverzett g\u00E9p. \n\nH\u00E1tr\u00E1nyai:\nRosszul man\u0151verezhet\u0151, teljes\u00EDtm\u00E9nye kicsi.\n
F4U-1A            F4U-1A \nVought F4U-1 Corsair\n\nT\u00EDpus: Hordoz\u00F3r\u00F3l vagy sz\u00E1razf\u00F6ldr\u0151l ind\u00EDthat\u00F3 vad\u00E1sz.\n\nS\u00FAly:\n\u00DCresen: 4,025 kg (8,875 font)\n\u00C1tlagos felsz\u00E1ll\u00F3t\u00F6meg: 5,390 kg (11,885 font)\nFelsz\u00E1ll\u00E1s, maxim\u00E1lis terhel\u00E9ssel: 6,285 kg (13,860 font)\n\nSz\u00E1rnyfeszt\u00E1v: 12.49 m (41 l\u00E1b)\nHossz: 10.16 m (33.3 l\u00E1b)\nMagass\u00E1g: 4.58 m (15.1 l\u00E1b)\n\nHajt\u00F3m\u0171: \n1db Pratt&Whitney R-2800-8W\nTeljes\u00EDtm\u00E9ny: 2250  l\u00F3er\u0151\n\nSebess\u00E9g:\nAt 6,000m (19680 l\u00E1b): 670 km/h (416 mph)\n\nEmelked\u00E9s 6,000 m-re (19,680 l\u00E1b): 10 min 42 sec\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 11,450 m (37,500 l\u00E1b)\nHat\u00F3t\u00E1vols\u00E1g: 2,445 km (1,518 m\u00E9rf\u00F6ld)\n\nFegyverzet:\n6 db .50-es kaliber\u0171 g\u00E9ppuska, 400 l\u00F6szer darabonk\u00E9nt (F4U-1, -1A \u00E9s -1D)\n4 db 20 mm-es g\u00E9p\u00E1gy\u00FA (F4U-1C)\n\n\nA Vought F4U Corsair val\u00F3sz\u00EDn\u0171leg a csendes-\u00F3ce\u00E1ni t\u00E9rs\u00E9gben tev\u00E9kenyked\u0151 amerikai vad\u00E1szg\u00E9pek legjellegzetesebbike volt. A pil\u00F3taf\u00FClke eg\u00E9szen a t\u00F6rzs h\u00E1ts\u00F3 r\u00E9sz\u00E9n helyezkedett el, \u00E9s ez a sir\u00E1lyszer\u0171en megt\u00F6rt vonal\u00FA sz\u00E1rnyakkal t\u00E1rsulva finoman sz\u00F3lva is \u00E9rdekes megjelen\u00E9st k\u00F6lcs\u00F6nz\u00F6tt a g\u00E9pnek. \nA Vought-Sikorsky Division a United Aircraft Corporation sz\u00E1rnyai alatt kezdett dolgozni egy hordoz\u00F3r\u00F3l ind\u00EDthat\u00F3 vad\u00E1szg\u00E9p tervein, melyet a l\u00E9tez\u0151 leger\u0151sebb hajt\u00F3m\u0171vel akartak felszerelni. Kezdetben a Pratt-Whitney R-1830 Wasp l\u00E9gh\u0171t\u00E9ses hajt\u00F3m\u0171vet r\u00E9szes\u00EDtett\u00E9k el\u0151nyben megb\u00EDzhat\u00F3s\u00E1ga \u00E9s kipr\u00F3b\u00E1lt konstrukci\u00F3ja miatt. K\u00E9s\u0151bb viszont a Pratt & Whitney R-2800 Double Wasp, egy akkor m\u00E9g k\u00EDs\u00E9rleti f\u00E1zisban lev\u0151 motor ker\u00FClt a DBF4U-1 protot\u00EDpusba. Hogy min\u00E9l nagyobb teljes\u00EDtm\u00E9nyt csiholjanak ki a hatalmas, nagy erej\u0171 hajt\u00F3m\u0171b\u0151l, egy 4,06 m \u00E1tm\u00E9r\u0151j\u0171, h\u00E1romtollas Hamilton Standard Hydromatic l\u00E9gcsavart v\u00E1lasztottak a g\u00E9phez. Ez \u00FAj probl\u00E9m\u00E1kat okozott, mivel nem volt el\u00E9g hely a l\u00E9gcsavartollak v\u00E9ge \u00E9s a f\u00F6ld k\u00F6z\u00F6tt. A megold\u00E1st v\u00E9g\u00FCl a megt\u00F6rt sir\u00E1lysz\u00E1rnyak jelentett\u00E9k, melyek olyan jellegzetess\u00E9 tett\u00E9k a Corsairt. Az \u00FAj hajt\u00F3m\u0171n\u00E9l 1940-ben nem l\u00E9tezett er\u0151sebb a vil\u00E1gon. A 18 hengeres, k\u00E9tf\u00E1zis\u00FA turb\u00F3felt\u00F6lt\u0151s motor mindegyik hengere t\u00F6bb mint 100 l\u00F3er\u0151t adott. \nA protot\u00EDpus el\u0151sz\u00F6r 1940 m\u00E1jus\u00E1ban rep\u00FClt, \u00E9s az els\u0151 tesztekt\u0151l kezdve nyilv\u00E1nval\u00F3 volt, hogy rendk\u00EDv\u00FCl er\u0151teljes konstrukci\u00F3. Okt\u00F3berben m\u00E1r t\u00FAll\u00E9pte a 650 km/h \u00F3r\u00E1t v\u00EDzszintesen rep\u00FClve, els\u0151k\u00E9nt \u00E9rve el ezt a sebess\u00E9get az amerikai rep\u00FCl\u0151g\u00E9pek k\u00F6z\u00F6tt. Megvoltak azonban a Corsairnek a maga \u00E1rnyoldalai is. A pil\u00F3t\u00E1k nehezen kezelhet\u0151 cs\u0171r\u0151lapokr\u00F3l panaszkodtak, kis sebess\u00E9gn\u00E9l a g\u00E9p nehezen volt ir\u00E1ny\u00EDthat\u00F3, el\u0151re alig lehetett bel\u0151le kil\u00E1tni, \u00E9s a forgat\u00F3nyomat\u00E9knak k\u00F6sz\u00F6nhet\u0151en a Corsair lesz\u00E1ll\u00E1skor hajlamos volt oldalra billenni, lesz\u00E1ll\u00E1skor pedig nagyokat ugrani.\nAz els\u0151 F4U-1 1942 j\u00FAlius\u00E1ban ker\u00FClt a fegyveres er\u0151kh\u00F6z, egy nappal azut\u00E1n, hogy a Hellcat szolg\u00E1latba l\u00E9pett. A haditenger\u00E9szet hamarosan r\u00E1eszm\u00E9lt, hogy a Corsair t\u00FAl nehezen kezelhet\u0151 a hordoz\u00F3kon val\u00F3 haszn\u00E1lathoz, ez\u00E9rt a g\u00E9peket a tenger\u00E9szgyalogs\u00E1ghoz k\u00FCldt\u00E9k. Az els\u0151 egys\u00E9g, mely F4U-1-esekkel rep\u00FClt, a VMF-122 volt, mely 1942 december\u00E9ben szervez\u0151d\u00F6tt meg, \u00E9s Guadalcanaln\u00E1l vetett\u00E9k be, ahol a pil\u00F3t\u00E1k az els\u0151 harci feladatokat 1943 febru\u00E1rj\u00E1ban kapt\u00E1k. A jap\u00E1n katon\u00E1k hamarosan elnevezt\u00E9k a Corsairt F\u00FCty\u00FCl\u0151 Hal\u00E1lnak, f\u0151leg a hajt\u00F3m\u0171 \u00E9s a sz\u00E1rnyt\u00F6vek leveg\u0151-be\u00F6ml\u0151ny\u00EDl\u00E1sai \u00E1ltal keltett hang miatt.\n\n\nGy\u00E1rt\u00F3:\nVought-Sikorsky Division, United Aircraft Corporation, Egyes\u00FClt \u00C1llamok.\n\nF\u0151 v\u00E1ltozatok:\nF4U-1  kezdeti kalitka-f\u00FClk\u00E9s verzi\u00F3. K\u00E9t alfaj\u00E1t gy\u00E1rtott\u00E1k, melyek a k\u00F6z\u00E9ps\u0151 t\u00FCk\u00F6r \u00E9s a hozz\u00E1tartoz\u00F3 f\u00FClketet\u0151-v\u00E1ltoztat\u00E1s megl\u00E9t\u00E9ben vagy hi\u00E1ny\u00E1ban k\u00FCl\u00F6nb\u00F6ztek.\nF4U-1A  Bubor\u00E9kf\u00FClk\u00E9s v\u00E1ltozat, sokkal jobb kil\u00E1t\u00E1ssal.\nF4U-1C  g\u00E9p\u00E1gy\u00FAval felszerelt verzi\u00F3, m\u00E1sk\u00FCl\u00F6nben megegyezik az F4U-1D-vel.\nF4U-1D  A fegyverzetet 6 db .50-es kaliber\u0171 g\u00E9ppusk\u00E1ra reduk\u00E1lt\u00E1k. Az \u00FAj, v\u00EDzbefecskendez\u00E9ses R-2800-8W hajt\u00F3m\u0171 2,250 l\u00F3er\u0151s volt, a sz\u00E1rny alatti felf\u00FCggezst\u0151pontokra 2 db 1,000 fontos bomb\u00E1t vagy 2 db 606 literes \u00FCzemanyagtart\u00E1lyt szerelhettek. A korai sorozatok k\u00E9t Mk 41-2 felf\u00FCggeszt\u0151ponton k\u00E9t 45 kg-os bomb\u00E1t, az utols\u00F3 270 rep\u00FCl\u0151g\u00E9p 8 db 5 h\u00FCvelykes HVAR rak\u00E9t\u00E1t sz\u00E1ll\u00EDtott. 1375 k\u00E9sz\u00FClt bel\u0151le.\n\nEl\u0151nyei:\nKiv\u00E1l\u00F3 teljes\u00EDtm\u00E9ny. J\u00F3 man\u0151verezhet\u0151s\u00E9g. Nagy hat\u00F3t\u00E1vols\u00E1g. Sz\u00E1mos feladatra alkalmazhat\u00F3. Megfelel\u0151 fegyverzet.\n\nH\u00E1tr\u00E1nyai:\nA korai modellek nehezen kezelhet\u0151ek, fel- \u00E9s lesz\u00E1ll\u00E1skor rossz kil\u00E1t\u00E1s.\n
F4U-1C            F4U-1C \nF4U-1A \nVought F4U-1 Corsair\n\nT\u00EDpus: Hordoz\u00F3r\u00F3l vagy sz\u00E1razf\u00F6ldr\u0151l ind\u00EDthat\u00F3 vad\u00E1sz.\n\nS\u00FAly:\n\u00DCresen: 4,025 kg (8,875 font)\n\u00C1tlagos felsz\u00E1ll\u00F3t\u00F6meg: 5,390 kg (11,885 font)\nFelsz\u00E1ll\u00E1s, maxim\u00E1lis terhel\u00E9ssel: 6,285 kg (13,860 font)\n\nSz\u00E1rnyfeszt\u00E1v: 12.49 m (41 l\u00E1b)\nHossz: 10.16 m (33.3 l\u00E1b)\nMagass\u00E1g: 4.58 m (15.1 l\u00E1b)\n\nHajt\u00F3m\u0171: \n1db Pratt&Whitney R-2800-8W\nTeljes\u00EDtm\u00E9ny: 2250  l\u00F3er\u0151\n\nSebess\u00E9g:\nAt 6,000m (19680 l\u00E1b): 670 km/h (416 mph)\n\nEmelked\u00E9s 6,000 m-re (19,680 l\u00E1b): 10 min 42 sec\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 11,450 m (37,500 l\u00E1b)\nHat\u00F3t\u00E1vols\u00E1g: 2,445 km (1,518 m\u00E9rf\u00F6ld)\n\nFegyverzet:\n6 db .50-es kaliber\u0171 g\u00E9ppuska, 400 l\u00F6szer darabonk\u00E9nt (F4U-1, -1A \u00E9s -1D)\n4 db 20 mm-es g\u00E9p\u00E1gy\u00FA (F4U-1C)\n\n\nA Vought F4U Corsair val\u00F3sz\u00EDn\u0171leg a csendes-\u00F3ce\u00E1ni t\u00E9rs\u00E9gben tev\u00E9kenyked\u0151 amerikai vad\u00E1szg\u00E9pek legjellegzetesebbike volt. A pil\u00F3taf\u00FClke eg\u00E9szen a t\u00F6rzs h\u00E1ts\u00F3 r\u00E9sz\u00E9n helyezkedett el, \u00E9s ez a sir\u00E1lyszer\u0171en megt\u00F6rt vonal\u00FA sz\u00E1rnyakkal t\u00E1rsulva finoman sz\u00F3lva is \u00E9rdekes megjelen\u00E9st k\u00F6lcs\u00F6nz\u00F6tt a g\u00E9pnek. \nA Vought-Sikorsky Division a United Aircraft Corporation sz\u00E1rnyai alatt kezdett dolgozni egy hordoz\u00F3r\u00F3l ind\u00EDthat\u00F3 vad\u00E1szg\u00E9p tervein, melyet a l\u00E9tez\u0151 leger\u0151sebb hajt\u00F3m\u0171vel akartak felszerelni. Kezdetben a Pratt-Whitney R-1830 Wasp l\u00E9gh\u0171t\u00E9ses hajt\u00F3m\u0171vet r\u00E9szes\u00EDtett\u00E9k el\u0151nyben megb\u00EDzhat\u00F3s\u00E1ga \u00E9s kipr\u00F3b\u00E1lt konstrukci\u00F3ja miatt. K\u00E9s\u0151bb viszont a Pratt & Whitney R-2800 Double Wasp, egy akkor m\u00E9g k\u00EDs\u00E9rleti f\u00E1zisban lev\u0151 motor ker\u00FClt a DBF4U-1 protot\u00EDpusba. Hogy min\u00E9l nagyobb teljes\u00EDtm\u00E9nyt csiholjanak ki a hatalmas, nagy erej\u0171 hajt\u00F3m\u0171b\u0151l, egy 4,06 m \u00E1tm\u00E9r\u0151j\u0171, h\u00E1romtollas Hamilton Standard Hydromatic l\u00E9gcsavart v\u00E1lasztottak a g\u00E9phez. Ez \u00FAj probl\u00E9m\u00E1kat okozott, mivel nem volt el\u00E9g hely a l\u00E9gcsavartollak v\u00E9ge \u00E9s a f\u00F6ld k\u00F6z\u00F6tt. A megold\u00E1st v\u00E9g\u00FCl a megt\u00F6rt sir\u00E1lysz\u00E1rnyak jelentett\u00E9k, melyek olyan jellegzetess\u00E9 tett\u00E9k a Corsairt. Az \u00FAj hajt\u00F3m\u0171n\u00E9l 1940-ben nem l\u00E9tezett er\u0151sebb a vil\u00E1gon. A 18 hengeres, k\u00E9tf\u00E1zis\u00FA turb\u00F3felt\u00F6lt\u0151s motor mindegyik hengere t\u00F6bb mint 100 l\u00F3er\u0151t adott. \nA protot\u00EDpus el\u0151sz\u00F6r 1940 m\u00E1jus\u00E1ban rep\u00FClt, \u00E9s az els\u0151 tesztekt\u0151l kezdve nyilv\u00E1nval\u00F3 volt, hogy rendk\u00EDv\u00FCl er\u0151teljes konstrukci\u00F3. Okt\u00F3berben m\u00E1r t\u00FAll\u00E9pte a 650 km/h \u00F3r\u00E1t v\u00EDzszintesen rep\u00FClve, els\u0151k\u00E9nt \u00E9rve el ezt a sebess\u00E9get az amerikai rep\u00FCl\u0151g\u00E9pek k\u00F6z\u00F6tt. Megvoltak azonban a Corsairnek a maga \u00E1rnyoldalai is. A pil\u00F3t\u00E1k nehezen kezelhet\u0151 cs\u0171r\u0151lapokr\u00F3l panaszkodtak, kis sebess\u00E9gn\u00E9l a g\u00E9p nehezen volt ir\u00E1ny\u00EDthat\u00F3, el\u0151re alig lehetett bel\u0151le kil\u00E1tni, \u00E9s a forgat\u00F3nyomat\u00E9knak k\u00F6sz\u00F6nhet\u0151en a Corsair lesz\u00E1ll\u00E1skor hajlamos volt oldalra billenni, lesz\u00E1ll\u00E1skor pedig nagyokat ugrani.\nAz els\u0151 F4U-1 1942 j\u00FAlius\u00E1ban ker\u00FClt a fegyveres er\u0151kh\u00F6z, egy nappal azut\u00E1n, hogy a Hellcat szolg\u00E1latba l\u00E9pett. A haditenger\u00E9szet hamarosan r\u00E1eszm\u00E9lt, hogy a Corsair t\u00FAl nehezen kezelhet\u0151 a hordoz\u00F3kon val\u00F3 haszn\u00E1lathoz, ez\u00E9rt a g\u00E9peket a tenger\u00E9szgyalogs\u00E1ghoz k\u00FCldt\u00E9k. Az els\u0151 egys\u00E9g, mely F4U-1-esekkel rep\u00FClt, a VMF-122 volt, mely 1942 december\u00E9ben szervez\u0151d\u00F6tt meg, \u00E9s Guadalcanaln\u00E1l vetett\u00E9k be, ahol a pil\u00F3t\u00E1k az els\u0151 harci feladatokat 1943 febru\u00E1rj\u00E1ban kapt\u00E1k. A jap\u00E1n katon\u00E1k hamarosan elnevezt\u00E9k a Corsairt F\u00FCty\u00FCl\u0151 Hal\u00E1lnak, f\u0151leg a hajt\u00F3m\u0171 \u00E9s a sz\u00E1rnyt\u00F6vek leveg\u0151-be\u00F6ml\u0151ny\u00EDl\u00E1sai \u00E1ltal keltett hang miatt.\n\n\nGy\u00E1rt\u00F3:\nVought-Sikorsky Division, United Aircraft Corporation, Egyes\u00FClt \u00C1llamok.\n\nF\u0151 v\u00E1ltozatok:\nF4U-1  kezdeti kalitka-f\u00FClk\u00E9s verzi\u00F3. K\u00E9t alfaj\u00E1t gy\u00E1rtott\u00E1k, melyek a k\u00F6z\u00E9ps\u0151 t\u00FCk\u00F6r \u00E9s a hozz\u00E1tartoz\u00F3 f\u00FClketet\u0151-v\u00E1ltoztat\u00E1s megl\u00E9t\u00E9ben vagy hi\u00E1ny\u00E1ban k\u00FCl\u00F6nb\u00F6ztek.\nF4U-1A  Bubor\u00E9kf\u00FClk\u00E9s v\u00E1ltozat, sokkal jobb kil\u00E1t\u00E1ssal.\nF4U-1C  g\u00E9p\u00E1gy\u00FAval felszerelt verzi\u00F3, m\u00E1sk\u00FCl\u00F6nben megegyezik az F4U-1D-vel.\nF4U-1D  A fegyverzetet 6 db .50-es kaliber\u0171 g\u00E9ppusk\u00E1ra reduk\u00E1lt\u00E1k. Az \u00FAj, v\u00EDzbefecskendez\u00E9ses R-2800-8W hajt\u00F3m\u0171 2,250 l\u00F3er\u0151s volt, a sz\u00E1rny alatti felf\u00FCggezst\u0151pontokra 2 db 1,000 fontos bomb\u00E1t vagy 2 db 606 literes \u00FCzemanyagtart\u00E1lyt szerelhettek. A korai sorozatok k\u00E9t Mk 41-2 felf\u00FCggeszt\u0151ponton k\u00E9t 45 kg-os bomb\u00E1t, az utols\u00F3 270 rep\u00FCl\u0151g\u00E9p 8 db 5 h\u00FCvelykes HVAR rak\u00E9t\u00E1t sz\u00E1ll\u00EDtott. 1375 k\u00E9sz\u00FClt bel\u0151le.\n\nEl\u0151nyei:\nKiv\u00E1l\u00F3 teljes\u00EDtm\u00E9ny. J\u00F3 man\u0151verezhet\u0151s\u00E9g. Nagy hat\u00F3t\u00E1vols\u00E1g. Sz\u00E1mos feladatra alkalmazhat\u00F3. Megfelel\u0151 fegyverzet.\n\nH\u00E1tr\u00E1nyai:\nA korai modellek nehezen kezelhet\u0151ek, fel- \u00E9s lesz\u00E1ll\u00E1skor rossz kil\u00E1t\u00E1s.\n
F4U-1D            F4U-1D \nF4U-1A \nVought F4U-1 Corsair\n\nT\u00EDpus: Hordoz\u00F3r\u00F3l vagy sz\u00E1razf\u00F6ldr\u0151l ind\u00EDthat\u00F3 vad\u00E1sz.\n\nS\u00FAly:\n\u00DCresen: 4,025 kg (8,875 font)\n\u00C1tlagos felsz\u00E1ll\u00F3t\u00F6meg: 5,390 kg (11,885 font)\nFelsz\u00E1ll\u00E1s, maxim\u00E1lis terhel\u00E9ssel: 6,285 kg (13,860 font)\n\nSz\u00E1rnyfeszt\u00E1v: 12.49 m (41 l\u00E1b)\nHossz: 10.16 m (33.3 l\u00E1b)\nMagass\u00E1g: 4.58 m (15.1 l\u00E1b)\n\nHajt\u00F3m\u0171: \n1db Pratt&Whitney R-2800-8W\nTeljes\u00EDtm\u00E9ny: 2250  l\u00F3er\u0151\n\nSebess\u00E9g:\nAt 6,000m (19680 l\u00E1b): 670 km/h (416 mph)\n\nEmelked\u00E9s 6,000 m-re (19,680 l\u00E1b): 10 min 42 sec\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 11,450 m (37,500 l\u00E1b)\nHat\u00F3t\u00E1vols\u00E1g: 2,445 km (1,518 m\u00E9rf\u00F6ld)\n\nFegyverzet:\n6 db .50-es kaliber\u0171 g\u00E9ppuska, 400 l\u00F6szer darabonk\u00E9nt (F4U-1, -1A \u00E9s -1D)\n4 db 20 mm-es g\u00E9p\u00E1gy\u00FA (F4U-1C)\n\n\nA Vought F4U Corsair val\u00F3sz\u00EDn\u0171leg a csendes-\u00F3ce\u00E1ni t\u00E9rs\u00E9gben tev\u00E9kenyked\u0151 amerikai vad\u00E1szg\u00E9pek legjellegzetesebbike volt. A pil\u00F3taf\u00FClke eg\u00E9szen a t\u00F6rzs h\u00E1ts\u00F3 r\u00E9sz\u00E9n helyezkedett el, \u00E9s ez a sir\u00E1lyszer\u0171en megt\u00F6rt vonal\u00FA sz\u00E1rnyakkal t\u00E1rsulva finoman sz\u00F3lva is \u00E9rdekes megjelen\u00E9st k\u00F6lcs\u00F6nz\u00F6tt a g\u00E9pnek. \nA Vought-Sikorsky Division a United Aircraft Corporation sz\u00E1rnyai alatt kezdett dolgozni egy hordoz\u00F3r\u00F3l ind\u00EDthat\u00F3 vad\u00E1szg\u00E9p tervein, melyet a l\u00E9tez\u0151 leger\u0151sebb hajt\u00F3m\u0171vel akartak felszerelni. Kezdetben a Pratt-Whitney R-1830 Wasp l\u00E9gh\u0171t\u00E9ses hajt\u00F3m\u0171vet r\u00E9szes\u00EDtett\u00E9k el\u0151nyben megb\u00EDzhat\u00F3s\u00E1ga \u00E9s kipr\u00F3b\u00E1lt konstrukci\u00F3ja miatt. K\u00E9s\u0151bb viszont a Pratt & Whitney R-2800 Double Wasp, egy akkor m\u00E9g k\u00EDs\u00E9rleti f\u00E1zisban lev\u0151 motor ker\u00FClt a DBF4U-1 protot\u00EDpusba. Hogy min\u00E9l nagyobb teljes\u00EDtm\u00E9nyt csiholjanak ki a hatalmas, nagy erej\u0171 hajt\u00F3m\u0171b\u0151l, egy 4,06 m \u00E1tm\u00E9r\u0151j\u0171, h\u00E1romtollas Hamilton Standard Hydromatic l\u00E9gcsavart v\u00E1lasztottak a g\u00E9phez. Ez \u00FAj probl\u00E9m\u00E1kat okozott, mivel nem volt el\u00E9g hely a l\u00E9gcsavartollak v\u00E9ge \u00E9s a f\u00F6ld k\u00F6z\u00F6tt. A megold\u00E1st v\u00E9g\u00FCl a megt\u00F6rt sir\u00E1lysz\u00E1rnyak jelentett\u00E9k, melyek olyan jellegzetess\u00E9 tett\u00E9k a Corsairt. Az \u00FAj hajt\u00F3m\u0171n\u00E9l 1940-ben nem l\u00E9tezett er\u0151sebb a vil\u00E1gon. A 18 hengeres, k\u00E9tf\u00E1zis\u00FA turb\u00F3felt\u00F6lt\u0151s motor mindegyik hengere t\u00F6bb mint 100 l\u00F3er\u0151t adott. \nA protot\u00EDpus el\u0151sz\u00F6r 1940 m\u00E1jus\u00E1ban rep\u00FClt, \u00E9s az els\u0151 tesztekt\u0151l kezdve nyilv\u00E1nval\u00F3 volt, hogy rendk\u00EDv\u00FCl er\u0151teljes konstrukci\u00F3. Okt\u00F3berben m\u00E1r t\u00FAll\u00E9pte a 650 km/h \u00F3r\u00E1t v\u00EDzszintesen rep\u00FClve, els\u0151k\u00E9nt \u00E9rve el ezt a sebess\u00E9get az amerikai rep\u00FCl\u0151g\u00E9pek k\u00F6z\u00F6tt. Megvoltak azonban a Corsairnek a maga \u00E1rnyoldalai is. A pil\u00F3t\u00E1k nehezen kezelhet\u0151 cs\u0171r\u0151lapokr\u00F3l panaszkodtak, kis sebess\u00E9gn\u00E9l a g\u00E9p nehezen volt ir\u00E1ny\u00EDthat\u00F3, el\u0151re alig lehetett bel\u0151le kil\u00E1tni, \u00E9s a forgat\u00F3nyomat\u00E9knak k\u00F6sz\u00F6nhet\u0151en a Corsair lesz\u00E1ll\u00E1skor hajlamos volt oldalra billenni, lesz\u00E1ll\u00E1skor pedig nagyokat ugrani.\nAz els\u0151 F4U-1 1942 j\u00FAlius\u00E1ban ker\u00FClt a fegyveres er\u0151kh\u00F6z, egy nappal azut\u00E1n, hogy a Hellcat szolg\u00E1latba l\u00E9pett. A haditenger\u00E9szet hamarosan r\u00E1eszm\u00E9lt, hogy a Corsair t\u00FAl nehezen kezelhet\u0151 a hordoz\u00F3kon val\u00F3 haszn\u00E1lathoz, ez\u00E9rt a g\u00E9peket a tenger\u00E9szgyalogs\u00E1ghoz k\u00FCldt\u00E9k. Az els\u0151 egys\u00E9g, mely F4U-1-esekkel rep\u00FClt, a VMF-122 volt, mely 1942 december\u00E9ben szervez\u0151d\u00F6tt meg, \u00E9s Guadalcanaln\u00E1l vetett\u00E9k be, ahol a pil\u00F3t\u00E1k az els\u0151 harci feladatokat 1943 febru\u00E1rj\u00E1ban kapt\u00E1k. A jap\u00E1n katon\u00E1k hamarosan elnevezt\u00E9k a Corsairt F\u00FCty\u00FCl\u0151 Hal\u00E1lnak, f\u0151leg a hajt\u00F3m\u0171 \u00E9s a sz\u00E1rnyt\u00F6vek leveg\u0151-be\u00F6ml\u0151ny\u00EDl\u00E1sai \u00E1ltal keltett hang miatt.\n\n\nGy\u00E1rt\u00F3:\nVought-Sikorsky Division, United Aircraft Corporation, Egyes\u00FClt \u00C1llamok.\n\nF\u0151 v\u00E1ltozatok:\nF4U-1  kezdeti kalitka-f\u00FClk\u00E9s verzi\u00F3. K\u00E9t alfaj\u00E1t gy\u00E1rtott\u00E1k, melyek a k\u00F6z\u00E9ps\u0151 t\u00FCk\u00F6r \u00E9s a hozz\u00E1tartoz\u00F3 f\u00FClketet\u0151-v\u00E1ltoztat\u00E1s megl\u00E9t\u00E9ben vagy hi\u00E1ny\u00E1ban k\u00FCl\u00F6nb\u00F6ztek.\nF4U-1A  Bubor\u00E9kf\u00FClk\u00E9s v\u00E1ltozat, sokkal jobb kil\u00E1t\u00E1ssal.\nF4U-1C  g\u00E9p\u00E1gy\u00FAval felszerelt verzi\u00F3, m\u00E1sk\u00FCl\u00F6nben megegyezik az F4U-1D-vel.\nF4U-1D  A fegyverzetet 6 db .50-es kaliber\u0171 g\u00E9ppusk\u00E1ra reduk\u00E1lt\u00E1k. Az \u00FAj, v\u00EDzbefecskendez\u00E9ses R-2800-8W hajt\u00F3m\u0171 2,250 l\u00F3er\u0151s volt, a sz\u00E1rny alatti felf\u00FCggezst\u0151pontokra 2 db 1,000 fontos bomb\u00E1t vagy 2 db 606 literes \u00FCzemanyagtart\u00E1lyt szerelhettek. A korai sorozatok k\u00E9t Mk 41-2 felf\u00FCggeszt\u0151ponton k\u00E9t 45 kg-os bomb\u00E1t, az utols\u00F3 270 rep\u00FCl\u0151g\u00E9p 8 db 5 h\u00FCvelykes HVAR rak\u00E9t\u00E1t sz\u00E1ll\u00EDtott. 1375 k\u00E9sz\u00FClt bel\u0151le.\n\nEl\u0151nyei:\nKiv\u00E1l\u00F3 teljes\u00EDtm\u00E9ny. J\u00F3 man\u0151verezhet\u0151s\u00E9g. Nagy hat\u00F3t\u00E1vols\u00E1g. Sz\u00E1mos feladatra alkalmazhat\u00F3. Megfelel\u0151 fegyverzet.\n\nH\u00E1tr\u00E1nyai:\nA korai modellek nehezen kezelhet\u0151ek, fel- \u00E9s lesz\u00E1ll\u00E1skor rossz kil\u00E1t\u00E1s.\n
F6F-3             F6F-3 \nGrumman F6F Hellcat\n\nT\u00EDpus: Rep\u00FCl\u0151g\u00E9p-hordoz\u00F3r\u00F3l ind\u00EDthat\u00F3 vad\u00E1szbomb\u00E1z\u00F3.\n\nS\u00FAly:\n\u00DCresen: 4,120 kg (9.085 font)\n\u00C1tlagos felsz\u00E1ll\u00F3t\u00F6meg: 5,750 kg (12,700 font)\nFelsz\u00E1ll\u00E1s, maxim\u00E1lis terhel\u00E9ssel: 6,990 kg (15,412 font)\nSz\u00E1rnyfeszt\u00E1v: 13.05 m (42.7 l\u00E1b)\nHossz: 10.30 m (33.7 l\u00E1b)\nHeight: 4.39 m (14.4 l\u00E1b)\nHajt\u00F3m\u0171: 1db Pratt & Whitney R-2800-10W Double Wasp\nTeljes\u00EDtm\u00E9ny: 2,000  l\u00F3er\u0151\n\nSebess\u00E9g:\n7000 m-en (22,960 l\u00E1b): 613 km/h (380 mph)\n\nEmelked\u00E9s 7,000 m-re (22,960 l\u00E1b): 8 min 12 sec\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 11,400 m (37,400 l\u00E1b)\nHat\u00F3t\u00E1vols\u00E1g: 2,200 km (1,366 m\u00E9rf\u00F6ld)\n\nFegyverzet:\n6 db .50-es kaliber\u0171 g\u00E9ppuska\nBomb\u00E1k: 2 db 1,000 fontos vagy 2 db 500 fontos bomba, vagy 2 db Tiny Tim rak\u00E9ta, vagy 6 db rak\u00E9ta.\n\nA Jap\u00E1nnal v\u00EDvott h\u00E1bor\u00FA els\u0151 k\u00E9t \u00E9v\u00E9ben az Egyes\u00FClt \u00C1llamoknak nem volt olyan vad\u00E1szg\u00E9p\u00FCk, amely a Zero egyenrang\u00FA ellenfele lett volna. Leroy Grumman m\u00E1r dolgozni kezdett a Wildcateket lev\u00E1lt\u00F3 \u00FAj g\u00E9pen, miel\u0151tt a h\u00E1bor\u00FA elkezd\u0151d\u00F6tt volna. A Wildcat jellegzetes kerek form\u00E1ja kezdett idej\u00E9tm\u00FAltt\u00E1 v\u00E1lni, az \u00FAj t\u00F6rzset k\u00F6nnycsepp form\u00E1j\u00FAra tervezt\u00E9k. \nAz amerikai haditenger\u00E9szet 1941. j\u00FAnius 30-\u00E1n adta le a rendel\u00E9st a Grumman Aircraft Company-nek egy \u00FAj, hordoz\u00F3r\u00F3l ind\u00EDthat\u00F3 vad\u00E1szg\u00E9pre. Akkoriban a Zeror\u00F3l nem sokat tudtak, kiv\u00E9ve, hogy j\u00F3l felfegyverzett \u00E9s elk\u00E9peszt\u0151en mozg\u00E9kony. Azt\u00E1n a vakszerencse k\u00F6zbel\u00E9pett. A haditenger\u00E9szet egyik hidropl\u00E1nja az Aleut-szigetek k\u00F6zel\u00E9ben r\u00E1bukkant egy elmer\u00FClt, de szerkezetileg s\u00E9rtetlen Zerora. A roncsot nyomban sz\u00E9tszerelt\u00E9k, \u00E9s a Grumman gy\u00E1rba sz\u00E1ll\u00EDtott\u00E1k, ahol ism\u00E9t \u00F6ssze\u00E1ll\u00EDtott\u00E1k, majd rep\u00FCl\u00E9si teszteket hajtottak v\u00E9gre rajta. A rep\u00FCl\u00E9sek sor\u00E1n gy\u0171jt\u00F6tt \u00E9rt\u00E9kes inform\u00E1ci\u00F3 seg\u00EDtett a Grummans m\u00E9rn\u00F6keinek, hogy olyan g\u00E9pet tervezzenek, amelyet pontosan a Zero elpuszt\u00EDt\u00E1s\u00E1ra szabtak.\n\nA Hellcatek el\u0151sz\u00F6r 1943. augusztus 30-\u00E1n ker\u00FCltek harcba a Marcus-szigetn\u00E9l. az amerikaiaknak v\u00E9gre olyan g\u00E9p\u00FCk volt, amely nemcsak a Zero vet\u00E9lyt\u00E1rsa volt, hanem t\u00FAl is sz\u00E1rnyalta azt sebess\u00E9gben \u00E9s ir\u00E1ny\u00EDthat\u00F3s\u00E1gban. \nA Hellcatek els\u0151 nagy csat\u00E1j\u00E1ra 1943 okt\u00F3ber\u00E9ben ker\u00FClt sor, a Wake elleni t\u00E1mad\u00E1s sor\u00E1n. Kora reggel 47 Hellcats sz\u00E1llt fel n\u00E9gy rep\u00FCl\u0151g\u00E9p-hordoz\u00F3r\u00F3l, de a jap\u00E1nok \u00E9szrevett\u00E9k \u0151ket.  27 Zer\u00F3t k\u00FCldtek ellen\u00FCk, \u00E9s \u00E1d\u00E1z l\u00E9gicsata kezd\u0151d\u00FCtt, melyben a Zer\u00F3k alul maradtak. Egy h\u00F3nappal k\u00E9s\u0151bb ugyanez ism\u00E9tl\u0151d\u00F6tt meg, amikor az amerikai er\u0151k megt\u00E1madtak egy nagyb jap\u00E1n b\u00E1zist Rabaulon. A Hellcatek bebizony\u00EDtott\u00E1k, hogy f\u00E9lelmetes ellenfelek. \n\nAz F6F-5 volt a k\u00F6vetkez\u0151 verzi\u00F3, amelyn\u00E9l minden az F6F-3 gy\u00E1rt\u00E1sa idej\u00E9n javasolt v\u00E1ltoztat\u00E1st elv\u00E9geztek, p\u00E9ld\u00E1ul lapos sz\u00E9lv\u00E9d\u0151t kapott, a pil\u00F3t\u00E1t t\u00F6bb p\u00E1nc\u00E9lzat v\u00E9dte, a t\u00F6rzset meger\u0151s\u00EDtett\u00E9k, a cs\u0171r\u0151lapokat pedig kis m\u00E9rt\u00E9kben m\u00F3dos\u00EDtott\u00E1k. \n\nGy\u00E1rt\u00F3:\nGrumman Aircraft Engineering Corporation, Egyes\u00FClt \u00C1llamok\n\nF\u0151 v\u00E1ltozatok:\nF6F-3  Els\u0151 verzi\u00F3. 4.402 k\u00E9sz\u00FClt el.\nF6F-3N  \u00C9jszakai verzi\u00F3, Sperry APS-6 radarral \u00E9s IFF transzponderrel felszerelve, lapos sz\u00E9lv\u00E9d\u0151vel. 227 k\u00E9sz\u00FClt bel\u0151le.\nF6F-5  Ezen a v\u00E1ltozaton m\u00E1r alkalmazt\u00E1k az \u00E9jszakai Hellcat elemeit is. Az els\u0151 F6F-5 g\u00E9peknek csak egy felf\u00FCggeszt\u0151pontja volt egy 450 kg-os bomb\u00E1nak, k\u00E9s\u0151bb tov\u00E1bbi felf\u00FCggeszt\u0151pontot kapott, melyen vagy egy m\u00E1sik 450kg-os bomb\u00E1t, vagy 6 db 5 h\u00FCvelykes HVAR rak\u00E9t\u00E1t sz\u00E1ll\u00EDthatott. A bomb\u00E1k helyett 2 db 300 mm-es Tiny Tim rak\u00E9t\u00E1t is mag\u00E1val vihetett. 7868 k\u00E9sz\u00FClt bel\u0151le.\nF6F-5N  \u00C9jszakai verzi\u00F3, APS-6 radarral, k\u00E9s\u0151bb 2 db 20 mm-es g\u00E9p\u00E1gy\u00FAval meger\u0151s\u00EDtve, plusz n\u00E9gy db .50-es kaliber\u0171 g\u00E9ppusk\u00E1val. Hosszabbak, magasabbak \u00E9s lassabbak voltak a szok\u00E1sos verzi\u00F3n\u00E1l. 1432 k\u00E9sz\u00FClt el.\n\nEl\u0151nyei:\nJ\u00F3l fel\u00E9p\u00EDtett, j\u00F3l felfegyverzett g\u00E9p, rengeteg s\u00E9r\u00FCl\u00E9st kib\u00EDrt.\n\nH\u00E1tr\u00E1nyai:\nA k\u00E9s\u0151bbi jap\u00E1n g\u00E9pekhez viszony\u00EDtva nem volt el\u00E9g mozg\u00E9kony.\n
F6F-5             F6F-3 \nGrumman F6F Hellcat\n\nT\u00EDpus: Rep\u00FCl\u0151g\u00E9p-hordoz\u00F3r\u00F3l ind\u00EDthat\u00F3 vad\u00E1szbomb\u00E1z\u00F3.\n\nS\u00FAly:\n\u00DCresen: 4,120 kg (9.085 font)\n\u00C1tlagos felsz\u00E1ll\u00F3t\u00F6meg: 5,750 kg (12,700 font)\nFelsz\u00E1ll\u00E1s, maxim\u00E1lis terhel\u00E9ssel: 6,990 kg (15,412 font)\nSz\u00E1rnyfeszt\u00E1v: 13.05 m (42.7 l\u00E1b)\nHossz: 10.30 m (33.7 l\u00E1b)\nHeight: 4.39 m (14.4 l\u00E1b)\nHajt\u00F3m\u0171: 1db Pratt & Whitney R-2800-10W Double Wasp\nTeljes\u00EDtm\u00E9ny: 2,000  l\u00F3er\u0151\n\nSebess\u00E9g:\n7000 m-en (22,960 l\u00E1b): 613 km/h (380 mph)\n\nEmelked\u00E9s 7,000 m-re (22,960 l\u00E1b): 8 min 12 sec\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 11,400 m (37,400 l\u00E1b)\nHat\u00F3t\u00E1vols\u00E1g: 2,200 km (1,366 m\u00E9rf\u00F6ld)\n\nFegyverzet:\n6 db .50-es kaliber\u0171 g\u00E9ppuska\nBomb\u00E1k: 2 db 1,000 fontos vagy 2 db 500 fontos bomba, vagy 2 db Tiny Tim rak\u00E9ta, vagy 6 db rak\u00E9ta.\n\nA Jap\u00E1nnal v\u00EDvott h\u00E1bor\u00FA els\u0151 k\u00E9t \u00E9v\u00E9ben az Egyes\u00FClt \u00C1llamoknak nem volt olyan vad\u00E1szg\u00E9p\u00FCk, amely a Zero egyenrang\u00FA ellenfele lett volna. Leroy Grumman m\u00E1r dolgozni kezdett a Wildcateket lev\u00E1lt\u00F3 \u00FAj g\u00E9pen, miel\u0151tt a h\u00E1bor\u00FA elkezd\u0151d\u00F6tt volna. A Wildcat jellegzetes kerek form\u00E1ja kezdett idej\u00E9tm\u00FAltt\u00E1 v\u00E1lni, az \u00FAj t\u00F6rzset k\u00F6nnycsepp form\u00E1j\u00FAra tervezt\u00E9k. \nAz amerikai haditenger\u00E9szet 1941. j\u00FAnius 30-\u00E1n adta le a rendel\u00E9st a Grumman Aircraft Company-nek egy \u00FAj, hordoz\u00F3r\u00F3l ind\u00EDthat\u00F3 vad\u00E1szg\u00E9pre. Akkoriban a Zeror\u00F3l nem sokat tudtak, kiv\u00E9ve, hogy j\u00F3l felfegyverzett \u00E9s elk\u00E9peszt\u0151en mozg\u00E9kony. Azt\u00E1n a vakszerencse k\u00F6zbel\u00E9pett. A haditenger\u00E9szet egyik hidropl\u00E1nja az Aleut-szigetek k\u00F6zel\u00E9ben r\u00E1bukkant egy elmer\u00FClt, de szerkezetileg s\u00E9rtetlen Zerora. A roncsot nyomban sz\u00E9tszerelt\u00E9k, \u00E9s a Grumman gy\u00E1rba sz\u00E1ll\u00EDtott\u00E1k, ahol ism\u00E9t \u00F6ssze\u00E1ll\u00EDtott\u00E1k, majd rep\u00FCl\u00E9si teszteket hajtottak v\u00E9gre rajta. A rep\u00FCl\u00E9sek sor\u00E1n gy\u0171jt\u00F6tt \u00E9rt\u00E9kes inform\u00E1ci\u00F3 seg\u00EDtett a Grummans m\u00E9rn\u00F6keinek, hogy olyan g\u00E9pet tervezzenek, amelyet pontosan a Zero elpuszt\u00EDt\u00E1s\u00E1ra szabtak.\n\nA Hellcatek el\u0151sz\u00F6r 1943. augusztus 30-\u00E1n ker\u00FCltek harcba a Marcus-szigetn\u00E9l. az amerikaiaknak v\u00E9gre olyan g\u00E9p\u00FCk volt, amely nemcsak a Zero vet\u00E9lyt\u00E1rsa volt, hanem t\u00FAl is sz\u00E1rnyalta azt sebess\u00E9gben \u00E9s ir\u00E1ny\u00EDthat\u00F3s\u00E1gban. \nA Hellcatek els\u0151 nagy csat\u00E1j\u00E1ra 1943 okt\u00F3ber\u00E9ben ker\u00FClt sor, a Wake elleni t\u00E1mad\u00E1s sor\u00E1n. Kora reggel 47 Hellcats sz\u00E1llt fel n\u00E9gy rep\u00FCl\u0151g\u00E9p-hordoz\u00F3r\u00F3l, de a jap\u00E1nok \u00E9szrevett\u00E9k \u0151ket.  27 Zer\u00F3t k\u00FCldtek ellen\u00FCk, \u00E9s \u00E1d\u00E1z l\u00E9gicsata kezd\u0151d\u00FCtt, melyben a Zer\u00F3k alul maradtak. Egy h\u00F3nappal k\u00E9s\u0151bb ugyanez ism\u00E9tl\u0151d\u00F6tt meg, amikor az amerikai er\u0151k megt\u00E1madtak egy nagyb jap\u00E1n b\u00E1zist Rabaulon. A Hellcatek bebizony\u00EDtott\u00E1k, hogy f\u00E9lelmetes ellenfelek. \n\nAz F6F-5 volt a k\u00F6vetkez\u0151 verzi\u00F3, amelyn\u00E9l minden az F6F-3 gy\u00E1rt\u00E1sa idej\u00E9n javasolt v\u00E1ltoztat\u00E1st elv\u00E9geztek, p\u00E9ld\u00E1ul lapos sz\u00E9lv\u00E9d\u0151t kapott, a pil\u00F3t\u00E1t t\u00F6bb p\u00E1nc\u00E9lzat v\u00E9dte, a t\u00F6rzset meger\u0151s\u00EDtett\u00E9k, a cs\u0171r\u0151lapokat pedig kis m\u00E9rt\u00E9kben m\u00F3dos\u00EDtott\u00E1k. \n\nGy\u00E1rt\u00F3:\nGrumman Aircraft Engineering Corporation, Egyes\u00FClt \u00C1llamok\n\nF\u0151 v\u00E1ltozatok:\nF6F-3  Els\u0151 verzi\u00F3. 4.402 k\u00E9sz\u00FClt el.\nF6F-3N  \u00C9jszakai verzi\u00F3, Sperry APS-6 radarral \u00E9s IFF transzponderrel felszerelve, lapos sz\u00E9lv\u00E9d\u0151vel. 227 k\u00E9sz\u00FClt bel\u0151le.\nF6F-5  Ezen a v\u00E1ltozaton m\u00E1r alkalmazt\u00E1k az \u00E9jszakai Hellcat elemeit is. Az els\u0151 F6F-5 g\u00E9peknek csak egy felf\u00FCggeszt\u0151pontja volt egy 450 kg-os bomb\u00E1nak, k\u00E9s\u0151bb tov\u00E1bbi felf\u00FCggeszt\u0151pontot kapott, melyen vagy egy m\u00E1sik 450kg-os bomb\u00E1t, vagy 6 db 5 h\u00FCvelykes HVAR rak\u00E9t\u00E1t sz\u00E1ll\u00EDthatott. A bomb\u00E1k helyett 2 db 300 mm-es Tiny Tim rak\u00E9t\u00E1t is mag\u00E1val vihetett. 7868 k\u00E9sz\u00FClt bel\u0151le.\nF6F-5N  \u00C9jszakai verzi\u00F3, APS-6 radarral, k\u00E9s\u0151bb 2 db 20 mm-es g\u00E9p\u00E1gy\u00FAval meger\u0151s\u00EDtve, plusz n\u00E9gy db .50-es kaliber\u0171 g\u00E9ppusk\u00E1val. Hosszabbak, magasabbak \u00E9s lassabbak voltak a szok\u00E1sos verzi\u00F3n\u00E1l. 1432 k\u00E9sz\u00FClt el.\n\nEl\u0151nyei:\nJ\u00F3l fel\u00E9p\u00EDtett, j\u00F3l felfegyverzett g\u00E9p, rengeteg s\u00E9r\u00FCl\u00E9st kib\u00EDrt.\n\nH\u00E1tr\u00E1nyai:\nA k\u00E9s\u0151bbi jap\u00E1n g\u00E9pekhez viszony\u00EDtva nem volt el\u00E9g mozg\u00E9kony.\n
A6M5a             A6M5a             \nA6M5 Reisin Model 51 / Zero / Zeke, 1943\n\nT\u00EDpus: Rep\u00FCl\u0151p\u00E9p-hordoz\u00F3r\u00F3l felsz\u00E1ll\u00F3 vad\u00E1szg\u00E9p\nS\u00FAly:\nFelsz\u00E1ll\u00F3: 2.733 kg\nMaximum: 2.950 kg\n\nHossz: 9,12 m\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 11 m\nSz\u00E1rnyfel\u00FClet: 21,30 n\u00E9gyzetm\u00E9ter\n\nMotor: 1 x NK1F Sakae-21\nTeljes\u00EDtm\u00E9ny:\nFelsz\u00E1ll\u00F3: 1.130 l\u00F3er\u0151\nJel\u00F6lt: 1.100 l\u00F3er\u0151 (3.500 m\u00E9teren)\n\nCs\u00FAcssebess\u00E9g:\nTengerszinten: 462 km/h\n6.000 m\u00E9teren: 555 km/h\n\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 11.740 m\nHat\u00F3t\u00E1vols\u00E1g: 1.900\n\nFegyverzet:\n2 x 7,7-mm-es 97-es t\u00EDpus\u00FA g\u00E9ppuska\n2 x 20-mm-es 99-es t\u00EDpus\u00FA sz\u00E1rny-g\u00E9p\u00E1gy\u00FA\n2 x 60 kg bomba\n\nAz A6M sikere teljesen elvak\u00EDtotta a jap\u00E1n flotta strat\u00E9g\u00E1it, \u00E9s emiatt d\u00F6nt\u0151 hib\u00E1t k\u00F6vettek el azzal, hogy k\u00E9sleltett\u00E9k a t\u00EDpus ut\u00F3dj\u00E1nak - az A7M Reppunak - a bevet\u00E9s\u00E9t. Ennek eredm\u00E9nyek\u00E9nt 1943-ra az A6M az \u00F6sszes el\u0151ny\u00E9t elvesztette, \u00E9s az \u00FAj amerikai vad\u00E1szg\u00E9pek legal\u00E1bb olyan j\u00F3l lettek, mint a Zero. 1943 nyar\u00E1n igaz\u00E1n neh\u00E9z helyzetbe ker\u00FCltek a jap\u00E1n pil\u00F3t\u00E1k, mert a kiv\u00E1l\u00F3 F6F Hellcat szolg\u00E1latba \u00E1llt. Az A6M5-\u00F6ssel pr\u00F3b\u00E1lt\u00E1k meg behozni a lemarad\u00E1st. E v\u00E1ltozat alapj\u00E1ul az A6M3-as szolg\u00E1lt. \u00C1ttervezt\u00E9k a sz\u00E1rnyat, \u00E9s a sz\u00E1rnyfeszt\u00E1vols\u00E1g:: 11 m\u00E9terre cs\u00F6kkent. A sz\u00E1rnyv\u00E9geket lekerek\u00EDtett\u00E9k, a sz\u00E1rny fel\u00FClet\u00E9t pedig meger\u0151s\u00EDtett\u00E9k. V\u00E9g\u00FCl a kipufog\u00F3 kollektorgy\u0171r\u0171j\u00E9t \u00F6n\u00E1ll\u00F3 cs\u00F6vekre cser\u00E9lt\u00E9k.\nAz A6M5 1343 \u0151sz\u00E9n ker\u00FClt sorozatgy\u00E1rt\u00E1sba. A m\u00F3dos\u00EDt\u00E1sok ellen\u00E9re az A6M4 m\u00E9g mindig gyeng\u00E9bb volt az F6F-n\u00E9l. Hab\u00E1r jobban lehette vele man\u0151verezni, a cs\u00FAcssebess\u00E9ge j\u00F3val alacsonyabb volt. R\u00E1ad\u00E1sul nem rendelkezett \u00F6nz\u00E1r\u00F3 tankkal, ami miatt nagyon k\u00F6nny\u0171 volt leszedni.\n\nF\u0151 v\u00E1ltozatai:\nA6M5: A kezdeti v\u00E1ltozat NK1C Sakae-21 motorral, 1130 l\u00F3er\u0151vel.\nA6M5a:  Meger\u0151s\u00EDtett sz\u00E1rnyak, t\u00F6bb l\u0151szer a 20 mm-es g\u00E9p\u00E1gy\u00FAhoz, k\u00E9t darab 13,2-es g\u00E9ppuska 2 darab 7,7 mm-es helyett.\nA6M5b:  A A6M5a m\u00F3dos\u00EDtott v\u00E1ltozata. \u00D6nz\u00E1r\u00F3 tank \u00E9s jobban p\u00E1nc\u00E9lozott \u00FCl\u00E9s.\nA6M5c:  Sz\u00E1razf\u00F6ldi b\u00E1zis\u00FA v\u00E1ltozat, r\u00F6vid gy\u00E1rt\u00E1si id\u0151szak.\n\nEl\u0151nyei:\nj\u00F3 man\u0151verez\u0151 k\u00E9pess\u00E9g,\nj\u00F3 kil\u00E1t\u00E1s a pil\u00F3ta sz\u00E1m\u00E1ra.\n\nH\u00E1tr\u00E1nyai:\ngyenge p\u00E1nc\u00E9lzat (A6M5  A6M5a),\n\u00F6nz\u00E1r\u00F3 tank hi\u00E1nya (A6M5  A6M5a),\nalacsony cs\u00FAcssebess\u00E9g.\n
A6M2              A6M2              \nA6M2  / Zero / Zeke, 1940\n\nT\u00EDpus: Rep\u00FCl\u0151p\u00E9p-hordoz\u00F3n sz\u00E1ll\u00EDtott vad\u00E1szg\u00E9p\n\nS\u00FAly:\nFelsz\u00E1ll\u00F3: 2.410 kg\nMaximum: 2.796 kg\n\nHossz: 9,06 m\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 12 m\nSz\u00E1rnyfel\u00FClet: 22,44 n\u00E9gyzetm\u00E9ter\n\nMotor: NK1C Sakae-12\nTeljes\u00EDtm\u00E9ny:\nFelsz\u00E1ll\u00F3: 940 l\u00F3er\u0151\nJel\u00F6lt: 950 l\u00F3er\u0151 5.000 m\u00E9teren\n\nCs\u00FAcssebess\u00E9g:\nTengerszinten: 425 km/h\n4.550 m\u00E9teren: 533 km/h\n\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 10.000 m\nHat\u00F3t\u00E1vols\u00E1g: 3.050\nFegyverzet:\n2 x 7.7-mm-es 97-es t\u00EDpus\u00FA g\u00E9ppuska\n2 x 20-mm-es 99-es t\u00EDpus\u00FA sz\u00E1rny-g\u00E9p\u00E1gy\u00FA\n2 x kg bomba\n\nAz \u00FAj jap\u00E1n haditenger\u00E9szeti specifik\u00E1ci\u00F3 szerint az \u00FAj vad\u00E1szg\u00E9pnek legal\u00E1bb 500 km/h-s cs\u00FAcssebess\u00E9ggel kellett rendelkeznie, legal\u00E1bb 8 \u00F3r\u00E1s rep\u00FCl\u00E9si id\u0151t \u00E9s ledobhat\u00F3 tankokat kellett felmutatnia, az el\u0151\u00EDrt fegyverzet pedig egy dupla, 7,7 mm-es g\u00E9ppuska \u00E9s egy dupla, 20 mm-es g\u00E9p\u00E1gy\u00FA volt.\nAz A6M1-es protot\u00EDpust el\u0151sz\u00F6r 730 l\u00F3er\u0151s Mitsubishi Zuisei 13-as motorral szerelt\u00E9k fel. El\u0151sz\u00F6r 1939 \u00E1prilis 1-\u00E9n sz\u00E1llt fel. Mivel ez nem \u00E9rte el a k\u00EDv\u00E1nt sebess\u00E9get, a harmadik protot\u00EDpust egy 940 l\u00F3er\u0151s Nakajima NK1C Sakae-12-es motorral szerelt\u00E9k fel. Ez lett az els\u0151 sorozatgy\u00E1rt\u00E1s\u00FA v\u00E1ltozat, az A6M2, alapja. Az els\u0151 p\u00E9ld\u00E1nyokat K\u00EDn\u00E1ban haszn\u00E1lt\u00E1k, ahol nagyon sikeresnek bizonyultak a nagyr\u00E9szt elavult g\u00E9pek ellen. Ebben az id\u0151ben v\u00E9geztek n\u00E9h\u00E1ny m\u00F3dos\u00EDt\u00E1st a g\u00E9pen, p\u00E9ld\u00E1ul meger\u0151s\u00EDtett\u00E9k a sz\u00E1rnyakat.\n\nF\u0151 v\u00E1ltozatok:\nA6M2: NK1C Sakae-12 Motor, 950 l\u00F3er\u0151.\nA6M3: NK1C Sakae-21 Motor, 1130 l\u00F3er\u0151.\nA6M5: NK1C Sakae-21 Motor, 1130 l\u00F3er\u0151, \u00E1ttervezett sz\u00E1rny \u00E9s kipufog\u00F3cs\u00F6vek.\nA6M6: Az A6M5 tov\u00E1bb m\u00F3dos\u00EDtva. Jobb p\u00E1nc\u00E9lzat, \u00F6nz\u00E1r\u00F3 \u00FCzemanyagtankok, h\u00E1rom 13,2 mm-es g\u00E9ppuska \u00E9s h\u00E1rom 20mm-es g\u00E9p\u00E1gy\u00FA.\nA6M7:  K\u00EDs\u00E9rlet az A6M6 zuhan\u00F3 bomb\u00E1z\u00F3v\u00E1 alak\u00EDt\u00E1s\u00E1ra. Nagyon kev\u00E9s k\u00E9sz\u00FClt bel\u0151le.\n\nEl\u0151nyei:\nnagy ebess\u00E9g,\nj\u00F3 man\u0151verez\u0151 k\u00E9pess\u00E9g,\na korabeli vad\u00E1szg\u00E9pekhez k\u00E9pest hatalmas hat\u00F3t\u00E1vols\u00E1g,\nj\u00F3 kil\u00E1t\u00E1s a pil\u00F3ta sz\u00E1m\u00E1ra.\n\nH\u00E1tr\u00E1nyai:\ngyenge fegyverzet,\naz \u00F6nz\u00E1r\u00F3 \u00FCzemanyagtank hi\u00E1nya.\n
A6M2-21           A6M2              \nA6M2  / Zero / Zeke, 1940\n\nT\u00EDpus: Rep\u00FCl\u0151p\u00E9p-hordoz\u00F3n sz\u00E1ll\u00EDtott vad\u00E1szg\u00E9p\n\nS\u00FAly:\nFelsz\u00E1ll\u00F3: 2.410 kg\nMaximum: 2.796 kg\n\nHossz: 9,06 m\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 12 m\nSz\u00E1rnyfel\u00FClet: 22,44 n\u00E9gyzetm\u00E9ter\n\nMotor: NK1C Sakae-12\nTeljes\u00EDtm\u00E9ny:\nFelsz\u00E1ll\u00F3: 940 l\u00F3er\u0151\nJel\u00F6lt: 950 l\u00F3er\u0151 5.000 m\u00E9teren\n\nCs\u00FAcssebess\u00E9g:\nTengerszinten: 425 km/h\n4.550 m\u00E9teren: 533 km/h\n\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 10.000 m\nHat\u00F3t\u00E1vols\u00E1g: 3.050\nFegyverzet:\n2 x 7.7-mm-es 97-es t\u00EDpus\u00FA g\u00E9ppuska\n2 x 20-mm-es 99-es t\u00EDpus\u00FA sz\u00E1rny-g\u00E9p\u00E1gy\u00FA\n2 x kg bomba\n\nAz \u00FAj jap\u00E1n haditenger\u00E9szeti specifik\u00E1ci\u00F3 szerint az \u00FAj vad\u00E1szg\u00E9pnek legal\u00E1bb 500 km/h-s cs\u00FAcssebess\u00E9ggel kellett rendelkeznie, legal\u00E1bb 8 \u00F3r\u00E1s rep\u00FCl\u00E9si id\u0151t \u00E9s ledobhat\u00F3 tankokat kellett felmutatnia, az el\u0151\u00EDrt fegyverzet pedig egy dupla, 7,7 mm-es g\u00E9ppuska \u00E9s egy dupla, 20 mm-es g\u00E9p\u00E1gy\u00FA volt.\nAz A6M1-es protot\u00EDpust el\u0151sz\u00F6r 730 l\u00F3er\u0151s Mitsubishi Zuisei 13-as motorral szerelt\u00E9k fel. El\u0151sz\u00F6r 1939 \u00E1prilis 1-\u00E9n sz\u00E1llt fel. Mivel ez nem \u00E9rte el a k\u00EDv\u00E1nt sebess\u00E9get, a harmadik protot\u00EDpust egy 940 l\u00F3er\u0151s Nakajima NK1C Sakae-12-es motorral szerelt\u00E9k fel. Ez lett az els\u0151 sorozatgy\u00E1rt\u00E1s\u00FA v\u00E1ltozat, az A6M2, alapja. Az els\u0151 p\u00E9ld\u00E1nyokat K\u00EDn\u00E1ban haszn\u00E1lt\u00E1k, ahol nagyon sikeresnek bizonyultak a nagyr\u00E9szt elavult g\u00E9pek ellen. Ebben az id\u0151ben v\u00E9geztek n\u00E9h\u00E1ny m\u00F3dos\u00EDt\u00E1st a g\u00E9pen, p\u00E9ld\u00E1ul meger\u0151s\u00EDtett\u00E9k a sz\u00E1rnyakat.\n\nF\u0151 v\u00E1ltozatok:\nA6M2: NK1C Sakae-12 Motor, 950 l\u00F3er\u0151.\nA6M3: NK1C Sakae-21 Motor, 1130 l\u00F3er\u0151.\nA6M5: NK1C Sakae-21 Motor, 1130 l\u00F3er\u0151, \u00E1ttervezett sz\u00E1rny \u00E9s kipufog\u00F3cs\u00F6vek.\nA6M6: Az A6M5 tov\u00E1bb m\u00F3dos\u00EDtva. Jobb p\u00E1nc\u00E9lzat, \u00F6nz\u00E1r\u00F3 \u00FCzemanyagtankok, h\u00E1rom 13,2 mm-es g\u00E9ppuska \u00E9s h\u00E1rom 20mm-es g\u00E9p\u00E1gy\u00FA.\nA6M7:  K\u00EDs\u00E9rlet az A6M6 zuhan\u00F3 bomb\u00E1z\u00F3v\u00E1 alak\u00EDt\u00E1s\u00E1ra. Nagyon kev\u00E9s k\u00E9sz\u00FClt bel\u0151le.\n\nEl\u0151nyei:\nnagy ebess\u00E9g,\nj\u00F3 man\u0151verez\u0151 k\u00E9pess\u00E9g,\na korabeli vad\u00E1szg\u00E9pekhez k\u00E9pest hatalmas hat\u00F3t\u00E1vols\u00E1g,\nj\u00F3 kil\u00E1t\u00E1s a pil\u00F3ta sz\u00E1m\u00E1ra.\n\nH\u00E1tr\u00E1nyai:\ngyenge fegyverzet,\naz \u00F6nz\u00E1r\u00F3 \u00FCzemanyagtank hi\u00E1nya.\n
A6M2-N            A6M2-N            \nNakajima A6M2-N Rufe\n\n2-es t\u00EDpus\u00FA v\u00EDzre lesz\u00E1ll\u00F3 vad\u00E1szg\u00E9p, 12-es modell\n\nT\u00EDpus: v\u00EDzre lesz\u00E1ll\u00F3 vad\u00E1szg\u00E9p\n\nS\u00FAly:\nFelsz\u00E1ll\u00F3: 1.912 kg (4.216 font)\nMaximum: 2.880 kg (6.350 font)\n\nHossz: 10,1 m (33 l\u00E1b)\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 12 m (39,36 l\u00E1b)\nSz\u00E1rnyfel\u00FClet: 22,4 n\u00E9gyzetm\u00E9ter (73,5 n\u00E9gyzetl\u00E1b)\n\nMotor: 1 x Sakae 12\nTeljes\u00EDtm\u00E9ny: 940 l\u00F3er\u0151\n\nCs\u00FAcssebess\u00E9g: 435 km/h (270 mph)\n\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 10.000 m (32.800 l\u00E1b)\nHat\u00F3t\u00E1vols\u00E1g: 1.780 km (1.100 m\u00E9rf\u00F6ld)\nFegyverzet:\n2 x 87-es t\u00EDpus\u00FA, 7,7mm-es g\u00E9ppuska (t\u00F6rzs\u00F6n)\n2 x 99-es t\u00EDpus\u00FA, 20mm-es g\u00E9p\u00E1gy\u00FA (sz\u00E1rnyakon)\n2 x 60kg bomba\n\nJap\u00E1n az egyetlen orsz\u00E1g a vil\u00E1gon, amely nagy ar\u00E1nyban haszn\u00E1lt v\u00EDzre lesz\u00E1ll\u00F3 vad\u00E1szg\u00E9peket a harcok sor\u00E1n. Az A6M2-N-t ideiglenes t\u00EDpusk\u00E9nt rendelt\u00E9k meg 1940-ben, mert a Kawasaki Kyofu v\u00EDzre lesz\u00E1ll\u00F3 vad\u00E1szg\u00E9pre v\u00E1rtak.\n\nA Rufe-megrendel\u00E9st a Nakajima kapta meg, amely a h\u00EDres Mtsubishi Zero vad\u00E1szg\u00E9peket tervezte \u00E1talak\u00EDtani az \u00FAj feladathoz. A Rufe v\u00E1za a Zero 11-es modellt\u0151l sz\u00E1rmazott. A k\u00F6z\u00E9ps\u0151 \u00FAsz\u00F3talpat \u00E9s a k\u00E9t sz\u00E1rnyv\u00E9gi \u00FAsz\u00F3talpat \u00FAgy tervezt\u00E9k, hogy a l\u00E9gi harcokban j\u00F3 teljes\u00EDtm\u00E9nyt biztos\u00EDtsanak. Az oldalkorm\u00E1nyt \u00E9s a vertik\u00E1lis stabiliz\u00E1tort is megnagyobb\u00EDtott\u00E1k az \u00FAsz\u00F3talpak miatt.\n\n\u00D6sszesen 327 darab A6M2-t gy\u00E1rtottak. Akkor v\u00E1ltott\u00E1k le, mikor elk\u00E9sz\u00FClt az ut\u00F3dja, a Kawanishi N1K Rex / Kyofu v\u00EDzre lesz\u00E1ll\u00F3 vad\u00E1szg\u00E9p.\n\nBevet\u00E9sek helye:\n\nA Rufes f\u0151k\u00E9nt a Csendes-\u00F3ce\u00E1n \u00E9szaki \u00E9s d\u00E9lkeleti r\u00E9sz\u00E9n szolg\u00E1lt, \u00E9s korallz\u00E1tonyb\u00E1zisokr\u00F3l ind\u00EDtva f\u00F6ldr\u0151l, illetve rep\u00FCl\u0151g\u00E9p-hordoz\u00F3r\u00F3l ind\u00EDthat\u00F3 Zerokat seg\u00EDtett.\n
A6M3              A6M3 Zero / Zeke, 1941\n\nType: Carrier-borne fighter\n\nS\u00FAly:\nFelsz\u00E1ll\u00F3: 2.410 kg\nMaximum: 2.796 kg\n\nHossz: 9,06 m\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 12 m\nSz\u00E1rnyfel\u00FClet: 22,44 n\u00E9gyzetm\u00E9ter\n\nMotor: NK1C Sakae-12\nTeljes\u00EDtm\u00E9ny:\nFelsz\u00E1ll\u00F3: 940 l\u00F3er\u0151\nJel\u00F6lt: 950 l\u00F3er\u0151 5.000 m\u00E9teren\n\nCs\u00FAcssebess\u00E9g:\nTengerszinten: 425 km/h\n4.550 m\u00E9teren: 533 km/h\n\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 10.000 m\nHat\u00F3t\u00E1vols\u00E1g: 3.050\nFegyverzet:\n2 x 7.7-mm-es 97-es t\u00EDpus\u00FA g\u00E9ppuska\n2 x 20-mm-es 99-es t\u00EDpus\u00FA sz\u00E1rny-g\u00E9p\u00E1gy\u00FA\n2 x kg bomba\n\nAz \u00FAj jap\u00E1n haditenger\u00E9szeti specifik\u00E1ci\u00F3 szerint az \u00FAj vad\u00E1szg\u00E9pnek legal\u00E1bb 500 km/h-s cs\u00FAcssebess\u00E9ggel kellett rendelkeznie, legal\u00E1bb 8 \u00F3r\u00E1s rep\u00FCl\u00E9si id\u0151t \u00E9s ledobhat\u00F3 tankokat kellett felmutatnia, az el\u0151\u00EDrt fegyverzet pedig egy dupla, 7,7 mm-es g\u00E9ppuska \u00E9s egy dupla, 20 mm-es g\u00E9p\u00E1gy\u00FA volt.\nAz A6M1-es protot\u00EDpust el\u0151sz\u00F6r 730 l\u00F3er\u0151s Mitsubishi Zuisei 13-as motorral szerelt\u00E9k fel. El\u0151sz\u00F6r 1939 \u00E1prilis 1-\u00E9n sz\u00E1llt fel. Mivel ez nem \u00E9rte el a k\u00EDv\u00E1nt sebess\u00E9get, a harmadik protot\u00EDpust egy 940 l\u00F3er\u0151s Nakajima NK1C Sakae-12-es motorral szerelt\u00E9k fel. Ez lett az els\u0151 sorozatgy\u00E1rt\u00E1s\u00FA v\u00E1ltozat, az A6M2, alapja. Az els\u0151 p\u00E9ld\u00E1nyokat K\u00EDn\u00E1ban haszn\u00E1lt\u00E1k, ahol nagyon sikeresnek bizonyultak a nagyr\u00E9szt elavult g\u00E9pek ellen. Ebben az id\u0151ben v\u00E9geztek n\u00E9h\u00E1ny m\u00F3dos\u00EDt\u00E1st a g\u00E9pen, p\u00E9ld\u00E1ul meger\u0151s\u00EDtett\u00E9k a sz\u00E1rnyakat.\n\nF\u0151 v\u00E1ltozatok:\nA6M2: NK1C Sakae-12 Motor, 950 l\u00F3er\u0151.\nA6M3: NK1C Sakae-21 Motor, 1130 l\u00F3er\u0151.\nA6M5: NK1C Sakae-21 Motor, 1130 l\u00F3er\u0151, \u00E1ttervezett sz\u00E1rny \u00E9s kipufog\u00F3cs\u00F6vek.\nA6M6: Az A6M5 tov\u00E1bb m\u00F3dos\u00EDtva. Jobb p\u00E1nc\u00E9lzat, \u00F6nz\u00E1r\u00F3 \u00FCzemanyagtankok, h\u00E1rom 13,2 mm-es g\u00E9ppuska \u00E9s h\u00E1rom 20mm-es g\u00E9p\u00E1gy\u00FA.\nA6M7:  K\u00EDs\u00E9rlet az A6M6 zuhan\u00F3 bomb\u00E1z\u00F3v\u00E1 alak\u00EDt\u00E1s\u00E1ra. Nagyon kev\u00E9s k\u00E9sz\u00FClt bel\u0151le.\n\nEl\u0151nyei:\nnagy ebess\u00E9g,\nj\u00F3 man\u0151verez\u0151 k\u00E9pess\u00E9g,\na korabeli vad\u00E1szg\u00E9pekhez k\u00E9pest hatalmas hat\u00F3t\u00E1vols\u00E1g,\nj\u00F3 kil\u00E1t\u00E1s a pil\u00F3ta sz\u00E1m\u00E1ra.\n\nH\u00E1tr\u00E1nyai:\ngyenge fegyverzet,\naz \u00F6nz\u00E1r\u00F3 \u00FCzemanyagtank hi\u00E1nya.\n
C-47              C-47              \nC-47A Skytrain, 1940\n\nT\u00EDpus: tehersz\u00E1ll\u00EDt\u00F3 g\u00E9p\n\nS\u00FAly:\nFelsz\u00E1ll\u00F3: 11.793 kg\nMaximum: 14.061 kg\n\nHossz: 19,43 m\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 29,11 m\nSz\u00E1rnyfel\u00FClet: 91,69 n\u00E9gyzetm\u00E9ter\n\nMotor: 2 darab Pratt & Whitney R-1830-92 Twin Wasp\nTeljes\u00EDtm\u00E9ny:\nFelsz\u00E1ll\u00F3: 1.200 l\u00F3er\u0151.\n\nCs\u00FAcssebess\u00E9g: 369 km/h\nUtaz\u00F3sebess\u00E9g: 298 km/h\n\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 7.315 m\nHat\u00F3t\u00E1vols\u00E1g: 2.565 km\n\nK\u00E9ts\u00E9gtelen\u00FCl a m\u00E1sodik vil\u00E1gh\u00E1bor\u00FA legh\u00EDresebb sz\u00E1ll\u00EDt\u00F3g\u00E9pe, mely mindegyik hadsz\u00EDnt\u00E9ren, \u00E9s szinte mindegyik Sz\u00F6vets\u00E9ges l\u00E9gierej\u00E9n\u00E9l szolg\u00E1lt. A C-47  ami Gooney Bird n\u00E9ven is ismert  a h\u00EDres Douglas DC-3-as sz\u00E1ll\u00EDt\u00F3g\u00E9p katonai v\u00E1ltozata. A C-47-es abban k\u00FCl\u00F6nb\u00F6z\u00F6tt k\u00EDv\u00FClr\u0151l polg\u00E1ri testv\u00E9r\u00E9t\u0151l, hogy a t\u00F6rzs bal oldal\u00E1n volt a rakt\u00E9r ajtaja. \nA bels\u0151 k\u00FCl\u00F6nbs\u00E9gek jelent\u0151sebbek voltak: elt\u00E1vol\u00EDtott\u00E1k a padl\u00F3t, a t\u00F6rzs falait csupaszon hagyt\u00E1k, \u00E9s az utas\u00FCl\u00E9seket az ejt\u0151erny\u0151s hadm\u0171veletekhez alkalmasabb padokkal helyettes\u00EDtett\u00E9k. A C-47-es 2.722 kg \u00E1rut, 28 ejt\u0151erny\u0151st vagy 14 sebes\u00FCltet \u00E9s 3 \u00E1pol\u00F3t tudott sz\u00E1ll\u00EDtani.\nA C-47-est \u00E9s m\u00F3dos\u00EDtott v\u00E1ltozatait nagym\u00E9rt\u00E9kben haszn\u00E1lt\u00E1k a m\u00E1sodik vil\u00E1gh\u00E1bor\u00FAban, a koreai, valamint a vietn\u00E1mi h\u00E1bor\u00FAban. Sokat m\u00E9g ma is haszn\u00E1nak bel\u0151l\u00FCk. A Szovjetuni\u00F3 a C-47-es egyik vari\u00E1ns\u00E1t Li-2-es n\u00E9ven haszn\u00E1lta, az Egyes\u00FClt Kir\u00E1lys\u00E1gban pedig Dakota n\u00E9ven ismert\u00E9k.\n\nF\u0151 v\u00E1ltozatok:\nC-47 (Dakota I):  Az els\u0151 t\u00F6meggy\u00E1rt\u00E1s\u00FA v\u00E1ltozat melyet Pratt & Whitney R-1830-92 Twin Wasp motorral szereltek. 965 k\u00E9sz\u00FClt bel\u0151le.\nC-47A (Dakota III):  Ebb\u0151l gy\u00E1rtott\u00E1k a legt\u00F6bbet. 24 voltos elektromos rendszerrel rendelkezett, \u00E9s 5.235 darab k\u00E9sz\u00FClt bel\u0151le.\nC-47B (Dakota IV):  Jav\u00EDtott f\u0171t\u00E9s \u00E9s \u00FAj Pratt & Whitney R-1830-90 Twin Wasp motorok k\u00E9tfokozat\u00FA felt\u00F6lt\u0151kkel. 3.232 p\u00E9ld\u00E1nyt gy\u00E1rtottak bel\u0151le.\n\nEl\u0151nyei:\nAz oszt\u00E1ly\u00E1hoz k\u00E9pest nagy kapacit\u00E1s\u00FA rakt\u00E9r.\n\nH\u00E1tr\u00E1nyai:\nNincs v\u00E9delmi fegyverzete.\n
Ki-84-Ia          Ki-84-Ia          \nKi-84-1a(b) Hayate / Frank, 1944\n\nT\u00EDpus: Elfog\u00F3 vad\u00E1sz / Vad\u00E1szbomb\u00E1z\u00F3\n\nS\u00FAly:\nFelsz\u00E1ll\u00F3: 3.602 kg\nMaximum: 4.170 kg\n\nHossz: 9,85\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 11,30 m\nSz\u00E1rnyfel\u00FClet: 21,02 n\u00E9gyzetm\u00E9ter\nMotor: 1 x Ha-45-21\nTeljes\u00EDtm\u00E9ny:\nFelsz\u00E1ll\u00F3: 1.970 l\u00F3er\u0151\n\nCs\u00FAcssebess\u00E9g:\nTengerszinten: 584 km/h\n6.100 m\u00E9teren: 687 km/h\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 11.582 m\nHat\u00F3t\u00E1vols\u00E1g: 2.921\nFegyverzet:\n2 x 12,7-mm-es Ho 103 g\u00E9ppuska (az 1a-n); 2 x 20-mm-es Ho 5 g\u00E9p\u00E1gy\u00FA (a Ki-84-1b-n)\n2 x 20-mm-es Ho 5 g\u00E9p\u00E1gy\u00FA\n2 x 250 kg bomba\n\nA h\u00E1bor\u00FA egyik legjobb jap\u00E1n vad\u00E1szg\u00E9pe. A 4-es t\u00EDpus\u00FA g\u00E9pet az elavult Ki-43-as vad\u00E1szg\u00E9p ut\u00F3dj\u00E1ul sz\u00E1nt\u00E1k. K\u00EDv\u00FClr\u0151l nagyr\u00E9szt az el\u0151dj\u00E9re hasonl\u00EDtott a g\u00E9p, azonban er\u0151sebb Ha-45-21-es motorral \u00E9s er\u0151sebb fegyverzettel szerelt\u00E9k fel.\nAz els\u0151 protot\u00EDpus (N.8401) 1942 \u00E1prilis\u00E1ban rep\u00FClt el\u0151sz\u00F6r. Ugyanezen \u00E9v augusztus\u00E1ban a m\u00E1sodik protot\u00EDpus (N.8402) tesztel\u00E9s\u00E9t is megkezdt\u00E9k. A protot\u00EDpusok abban k\u00FCl\u00F6nb\u00F6ztek, hogy t\u00F6bb kipufog\u00F3cs\u00F6v\u00FCk volt a t\u00F6rzs oldal\u00E1n, \u00E9s kiugr\u00F3 g\u00E9ppuskacs\u00F6veik voltak a motor felet. A protot\u00EDpusokat 83 p\u00E9ld\u00E1ny k\u00F6vette, melyeket a fronton t\u00F6rt\u00E9n\u0151 harci tesztre sz\u00E1ntak. A tesztek sor\u00E1n sz\u00E1mos m\u00F3dos\u00EDt\u00E1st v\u00E9geztek a g\u00E9pen, melyek k\u00F6z\u00FCl a legfontosabb a farok \u00E9s az oldalkorm\u00E1ny megv\u00E1ltoztat\u00E1sa. A t\u00E9nyleges t\u00F6meggy\u00E1rt\u00E1st 1944 \u00E1prilis\u00E1ban kezdt\u00E9k meg a Nakajima Hikoki K.K. otai \u00E9s ukonomidzsai gy\u00E1r\u00E1ban.\nAz \u00FAj g\u00E9p sok tekintetben fel\u00FClm\u00FAlta a korabeli sz\u00F6vets\u00E9ges g\u00E9peket. A nagyteljes\u00EDtm\u00E9ny\u0171 motornak k\u00F6sz\u00F6nhet\u0151en a Ki-84 jobb emelked\u00E9st \u00E9rt el, mint a P-51D \u00E9s a P-47D, \u00E9s jobb volt a man\u0151verez\u0151 k\u00E9pess\u00E9ge. A pil\u00F3tav\u00E9delem is nagyszer\u0171 volt: 65 mm-es p\u00E1nc\u00E9l\u00FCveg \u00E9s 13 mm-es p\u00E1nc\u00E9l\u00FCl\u00E9s v\u00E9dte.\nA Ki-84-1b a sorozat tov\u00E1bbfejleszt\u00E9se. A k\u00E9t 12,7-es g\u00E9ppusk\u00E1t k\u00E9t szinkroniz\u00E1lt, 20 mm-es g\u00E9p\u00E1gy\u00FAval helyettes\u00EDtett\u00E9k. Ez nagym\u00E9rt\u00E9kben megn\u00F6velte a g\u00E9p eredm\u00E9nyess\u00E9g\u00E9t, \u00E9s kit\u0171nt az egy\u00E9bk\u00E9nt gyeng\u00E9n felfegyverzett jap\u00E1n g\u00E9pek k\u00F6z\u00FCl.\nA Ki-84-1a \u00E9s 1b f\u00E9lelmetes ellenfelek voltak, f\u0151leg egy gyakorlott pil\u00F3ta ir\u00E1ny\u00EDt\u00E1s\u00E1val. A Ki-84 \u00F6sszes v\u00E1ltozat\u00E1b\u00F3l \u00F6sszesen 3.382 darabot gy\u00E1rtottak.\n\nF\u0151 v\u00E1ltozatok:\nKi-84-1a: 1.970 l\u00F3er\u0151s Ha-45-21  motor. Dupla 12,7-es szinkroniz\u00E1lt g\u00E9ppuska \u00E9s k\u00E9t 20mm-es sz\u00E1rnyg\u00E9p\u00E1gy\u00FA.\nKi-84-1b: 20-mm-es szinkroniz\u00E1lt g\u00E9p\u00E1gy\u00FA a 12,7mm-es g\u00E9ppuska helyett\nKi-84-1b KAI Ki-84-1b: 1.970 l\u00F3er\u0151s Ha-45-21-es vagy 2.000 l\u00F3er\u0151s Ha-45-23-as motorral.  N\u00E9h\u00E1ny v\u00E1ltoztat\u00E1s a v\u00E1zon: pl. f\u00E1b\u00F3l k\u00E9sz\u00FClt h\u00E1ts\u00F3 t\u00F6rzs.\nKi-84-1: K\u00E9t 20-mm-es \u00E9s k\u00E9t 30-mm-es g\u00E9p\u00E1gy\u00FA, melyeket az USA neh\u00E9zbomb\u00E1z\u00F3i ellen sz\u00E1ntak.\nKi-84-1: KAI Ki-84-1: 1.970 l\u00F3er\u0151s Ha-45-21-es vagy 2.000 l\u00F3er\u0151s Ha-45-23 motorral. N\u00E9h\u00E1ny v\u00E1ltoztat\u00E1s a v\u00E1zon: pl. f\u00E1b\u00F3l k\u00E9sz\u00FClt h\u00E1ts\u00F3 t\u00F6rzs.\n\nEl\u0151nyei:\na jap\u00E1n g\u00E9pekhez k\u00E9pest er\u0151s fegyverzet,\nkit\u0171n\u0151 emelked\u00E9si \u00E9s man\u0151verez\u00E9si k\u00E9pess\u00E9g.\n\nH\u00E1tr\u00E1nyai:\ngurul\u00E1s k\u00F6zben gyenge ir\u00E1ny\u00EDthat\u00F3s\u00E1g,\na t\u0171zolt\u00F3 k\u00E9sz\u00FCl\u00E9k \u00E9s a ledobhat\u00F3 pil\u00F3taf\u00FClke-tet\u0151 hi\u00E1nya.\n
Ki-84-Ic          Ki-84-Ic          \nKi-84-1c Hayate/Frank 1944\n\nT\u00EDpus: Elfog\u00F3 vad\u00E1sz / Vad\u00E1szbomb\u00E1z\u00F3\nS\u00FAly:\nFelsz\u00E1ll\u00F3: 3.750 kg\nMaximum: 4.330 kg\n\nHossz: 9,85 m\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 11,30 m\nSz\u00E1rnyfel\u00FClet: 21,02 n\u00E9gyzetm\u00E9ter\n\nMotor: 1 x Ha-45-21\nTeljes\u00EDtm\u00E9ny:\nFelsz\u00E1ll\u00F3: 1.970 l\u00F3er\u0151\n\nCs\u00FAcssebess\u00E9g:\nTengerszinten: 584 km/h\n6.120 m-en: 687 km/h\n\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 11.582 m\nHat\u00F3t\u00E1vols\u00E1g: 2.920\n\nFegyverzet:\n2 x 20-mm-es Ho 5 g\u00E9p\u00E1gy\u00FA\n2 x 30-mm-es Ho-105 g\u00E9p\u00E1gy\u00FA\n250 kg bomba\n\nA Ki-84-esnek ezt a m\u00F3dos\u00EDt\u00E1s\u00E1t kimondottan az amerikai B-29 Superfortress ellens\u00FAlyoz\u00E1s\u00E1ra fejlesztett\u00E9k ki. A Ki-84-1c kor\u00E1bbi verzi\u00F3i csak fegyverzetben k\u00FCl\u00F6nb\u00F6ztek a Ki-84-est\u0151l. Az 1C rendelkezett a leger\u0151sebb fegyverzettel a jap\u00E1n g\u00E9pek k\u00F6z\u00FCl. A Fortress-\u00F6l\u0151t k\u00E9t 20 mm-es \u00E9s k\u00E9t 30 mm-es g\u00E9p\u00E1gy\u00FAval szerelt\u00E9k fel, amelyekkel k\u00F6nnyed\u00E9n porr\u00E1 z\u00FAzhatott b\u00E1rmilyen bomb\u00E1z\u00F3t.\n1945 elej\u00E9n a Nakajima elkezdte gy\u00E1rtani a Ki-84 m\u00F3dos\u00EDtott v\u00E1ltozatait, amelyen az alum\u00EDniumhi\u00E1ny miatt n\u00E9h\u00E1ny alkatr\u00E9szt f\u00E1b\u00F3l k\u00E9sz\u00EDtettek. Ezen alv\u00E1ltozat legt\u00F6bb p\u00E9ld\u00E1ny\u00E1t 1.970 l\u00F3er\u0151s Ha-45-21-es motorral szerelt\u00E9k, m\u00EDg a t\u00F6bbit befecskendez\u00E9ses Ha-45-23-assal. A jap\u00E1nok szempontj\u00E1b\u00F3l sajnos a t\u00EDpus t\u00FAl k\u00E9s\u0151n jelent meg. Keveset tudott tenni az amerikai l\u00E9gi armada ellen r\u00E9szben az\u00E9rt, mert kev\u00E9s k\u00E9sz\u00FClt bel\u0151le.\n\nF\u0151 v\u00E1ltozatok:\nKi-84-1: az 1.970 l\u00F3er\u0151s Ha-45-21-es motorral szerelt f\u0151 v\u00E1ltozat.\nKi-84-1 KAI: 1.970 l\u00F3er\u0151s Ha-45-21-es vagy 2.000 l\u00F3er\u0151s Ha-45-23-as motorral. N\u00E9h\u00E1ny v\u00E1ltoztat\u00E1s a v\u00E1zon: pl. f\u00E1b\u00F3l k\u00E9sz\u00FClt h\u00E1ts\u00F3 t\u00F6rzs.\n\nEl\u0151nyei:\na jap\u00E1n g\u00E9pekhez k\u00E9pest er\u0151s fegyverzet,\nkit\u0171n\u0151 emelked\u00E9si \u00E9s man\u0151verez\u00E9si k\u00E9pess\u00E9g.\n\nH\u00E1tr\u00E1nyai:\ngurul\u00E1s k\u00F6zben gyenge ir\u00E1ny\u00EDthat\u00F3s\u00E1g,\na t\u0171zolt\u00F3 k\u00E9sz\u00FCl\u00E9k \u00E9s a ledobhat\u00F3 pil\u00F3taf\u00FClke-tet\u0151 hi\u00E1nya,\na k\u00E9s\u0151bbi modelleken alkalmazott faalkatr\u00E9szek rontott\u00E1k a t\u00FAl\u00E9l\u00E9si k\u00E9pess\u00E9g\u00E9t.\n
BlenheimMkI       Blenheim MkIV      \nBristol Blenheim MK IV, 1938-as modell\n\nT\u00EDpus: Bomb\u00E1z\u00F3\nS\u00FAly:\n\u00DCres: 4.500 kg\nFelsz\u00E1ll\u00F3: 6.500 kg (\u00E1ltal\u00E1ban 800 kg bomb\u00E1val egy\u00FCtt)\n\nHossz: 12,98 m\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 17,17 m\nSz\u00E1rnyfel\u00FClet: 43,57 n\u00E9gyzetm\u00E9ter\n\nMotor: 2 x Bristol Mercury XV-\u00F6s csillagmotor\nTeljes\u00EDtm\u00E9ny:\nMax: 905 l\u00F3er\u0151 (2.750-as percenk\u00E9nti fordulaton)\n\nCs\u00FAcssebess\u00E9g:\nTengerszinten:  377 km/h\n4.000 m-en: 450 km/h\n7.000 m-en: 390 km/h\nFordul\u00E1si id\u0151:  kb. 40 m\u00E1sodperc (5.400 kg)\nEmelked\u00E9s 4.570 m-re: 11 perc 30 m\u00E1sodperc\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 9.601 m\nHat\u00F3t\u00E1vols\u00E1g: 2.350 km (tipikus), 3.138 km (maximum)\n\nLeg\u00E9nys\u00E9g:\n3: pil\u00F3ta, navig\u00E1tor / bombavet\u0151, r\u00E1di\u00F3kezel\u0151 / l\u00F6v\u00E9sz\n\nFegyverzet:\n1 (vagy 2) 7,7 mm-es r\u00F6gz\u00EDtetten el\u0151re t\u00FCzel\u0151 a bal sz\u00E1rnyban\n1 x 7,7 mm-es a t\u00F6rzsv\u00E9gi toronyban\n8 x 50-100 kg-os vagy 2 x 250 kg-os bomba az als\u00F3 t\u00F6rzsi fegyverrekeszben\n4 x 12,5-25 kg-os bomba a sz\u00E1rnyak alatt\n\nA Bolingbroke Mk I-es \u00E9s a Blenheim Mk IV-es (l\u00E9nyeg\u00E9ben egyform\u00E1k) a Blenheim Mk I-es jav\u00EDtott v\u00E1ltozatai. Az \u00FAj v\u00E1ltozatoknak hosszabb az orra, k\u00FCls\u0151 sz\u00E1rny-tankokkal \u00E9s hat\u00E1sosabb hajt\u00F3m\u0171vekkel rendelkeznek (Mercury XV, k\u00E9s\u0151bb Mercury 25).\nGy\u00E1rtott mennyis\u00E9g: 80 darab.\n\nA view object men\u00FCben tov\u00E1bbi inform\u00E1ci\u00F3t tal\u00E1l a Bristol Blenheim Mk I-esr\u0151l.\n\nFAF T\u00EDpussz\u00E1mok:\nBL-122...133 (= 12 g\u00E9p)\nBL-196...205 (= 10 g\u00E9p)\n\nEl\u0151nyei:\nA cs\u00FAcssebess\u00E9g csak kism\u00E9rt\u00E9kben cs\u00F6kken nagyobb magass\u00E1gon.  Egy bomb\u00E1z\u00F3hoz k\u00E9pest igen j\u00F3k a man\u0151verez\u0151 k\u00E9pess\u00E9gei.\n\nH\u00E1tr\u00E1nyai:\nK\u00F6vezetlen kifut\u00F3n hossz\u00FA felsz\u00E1ll\u00F3p\u00E1ly\u00E1t ig\u00E9nyel. Gyenge hosszir\u00E1ny\u00FA stabilit\u00E1s, nem megfelel\u0151 v\u00E9delmi fegyverzet.\n
BlenheimMkIV      Blenheim MkIV      \nBristol Blenheim MK IV, 1938-as modell\n\nT\u00EDpus: Bomb\u00E1z\u00F3\nS\u00FAly:\n\u00DCres: 4.500 kg\nFelsz\u00E1ll\u00F3: 6.500 kg (\u00E1ltal\u00E1ban 800 kg bomb\u00E1val egy\u00FCtt)\n\nHossz: 12,98 m\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 17,17 m\nSz\u00E1rnyfel\u00FClet: 43,57 n\u00E9gyzetm\u00E9ter\n\nMotor: 2 x Bristol Mercury XV-\u00F6s csillagmotor\nTeljes\u00EDtm\u00E9ny:\nMax: 905 l\u00F3er\u0151 (2.750-as percenk\u00E9nti fordulaton)\n\nCs\u00FAcssebess\u00E9g:\nTengerszinten:  377 km/h\n4.000 m-en: 450 km/h\n7.000 m-en: 390 km/h\nFordul\u00E1si id\u0151:  kb. 40 m\u00E1sodperc (5.400 kg)\nEmelked\u00E9s 4.570 m-re: 11 perc 30 m\u00E1sodperc\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 9.601 m\nHat\u00F3t\u00E1vols\u00E1g: 2.350 km (tipikus), 3.138 km (maximum)\n\nLeg\u00E9nys\u00E9g:\n3: pil\u00F3ta, navig\u00E1tor / bombavet\u0151, r\u00E1di\u00F3kezel\u0151 / l\u00F6v\u00E9sz\n\nFegyverzet:\n1 (vagy 2) 7,7 mm-es r\u00F6gz\u00EDtetten el\u0151re t\u00FCzel\u0151 a bal sz\u00E1rnyban\n1 x 7,7 mm-es a t\u00F6rzsv\u00E9gi toronyban\n8 x 50-100 kg-os vagy 2 x 250 kg-os bomba az als\u00F3 t\u00F6rzsi fegyverrekeszben\n4 x 12,5-25 kg-os bomba a sz\u00E1rnyak alatt\n\nA Bolingbroke Mk I-es \u00E9s a Blenheim Mk IV-es (l\u00E9nyeg\u00E9ben egyform\u00E1k) a Blenheim Mk I-es jav\u00EDtott v\u00E1ltozatai. Az \u00FAj v\u00E1ltozatoknak hosszabb az orra, k\u00FCls\u0151 sz\u00E1rny-tankokkal \u00E9s hat\u00E1sosabb hajt\u00F3m\u0171vekkel rendelkeznek (Mercury XV, k\u00E9s\u0151bb Mercury 25).\nGy\u00E1rtott mennyis\u00E9g: 80 darab.\n\nA view object men\u00FCben tov\u00E1bbi inform\u00E1ci\u00F3t tal\u00E1l a Bristol Blenheim Mk I-esr\u0151l.\n\nFAF T\u00EDpussz\u00E1mok:\nBL-122...133 (= 12 g\u00E9p)\nBL-196...205 (= 10 g\u00E9p)\n\nEl\u0151nyei:\nA cs\u00FAcssebess\u00E9g csak kism\u00E9rt\u00E9kben cs\u00F6kken nagyobb magass\u00E1gon.  Egy bomb\u00E1z\u00F3hoz k\u00E9pest igen j\u00F3k a man\u0151verez\u0151 k\u00E9pess\u00E9gei.\n\nH\u00E1tr\u00E1nyai:\nK\u00F6vezetlen kifut\u00F3n hossz\u00FA felsz\u00E1ll\u00F3p\u00E1ly\u00E1t ig\u00E9nyel. Gyenge hosszir\u00E1ny\u00FA stabilit\u00E1s, nem megfelel\u0151 v\u00E9delmi fegyverzet.\n
HurricaneMkI      \n
HurricaneMkIIb    Hurricane MkIIb    \nHawker Hurricane Mk IIB, 1940-es modell\nT\u00EDpus: Vad\u00E1szg\u00E9p\nS\u00FAly:\n\u00DCres: 2.495 kg\nFelsz\u00E1ll\u00F3: 3.175 kg\nHossz: 9,81 m\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 12,2 m\nSz\u00E1rnyfel\u00FClet: 23,9 n\u00E9gyzetm\u00E9ter\n\nMotor: Rolls Royce Merlin XX\nTeljes\u00EDtm\u00E9ny:\nJelzett: 950 l\u00F3er\u0151\nFelsz\u00E1ll\u00F3: 1.280 l\u00F3er\u0151\n\nCs\u00FAcssebess\u00E9g:\nTengerszinten: 412 km/h\n5.425 m-en: 531,5 km/h\nFordul\u00E1si id\u0151 1000 m\u00E9teres magass\u00E1gon: 19-20 m\u00E1sodperc\nEmelked\u00E9s 6.100 m-re: 7.5 perc\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 11.125 m\nHat\u00F3t\u00E1vols\u00E1g: 772 km\n\nFegyverzet:\n8 x 7,69 mm-es Browning g\u00E9ppusk\u00E1k\n\nMiut\u00E1n v\u00E9get \u00E9rt az Angliai Csata, a RAF visszavonulhatott, \u00E9s megpr\u00F3b\u00E1lhatta orvosolni a Hurricane legnagyobb hi\u00E1nyoss\u00E1gait. M\u00E9g mindig lehetetlen volt le\u00E1ll\u00EDtani ennek az elavult g\u00E9pnek a gy\u00E1rt\u00E1s\u00E1t, de el\u00E9g forr\u00E1suk volt, hogy megpr\u00F3b\u00E1lj\u00E1k korszer\u0171s\u00EDteni. A feljav\u00EDt\u00E1snak k\u00E9t f\u0151 ter\u00FClete volt: a hajt\u00F3m\u0171 \u00E9s a fegyverzet.\nA Hawker m\u00E1r 1939-ben elkezdte a k\u00FCl\u00F6nb\u00F6z\u0151 motorok kipr\u00F3b\u00E1l\u00E1s\u00E1t a Hurricane-ben. A brit rep\u00FCl\u0151g\u00E9pipar nagym\u00E9rt\u00E9kben a Rolls Royce motorokra volt utalva, \u00E9s a gy\u00E1raikra m\u00E9rt csap\u00E1s katasztr\u00F3f\u00E1t jelentett volna a rep\u00FCl\u0151g\u00E9pgy\u00E1rt\u00E1snak. M\u00E1s gy\u00E1rt\u00F3k motorjait is kipr\u00F3b\u00E1ltak, de a Rolls Royce er\u0151forr\u00E1sai jobbnak bizonyultak ellenfeleikn\u00E9l.\nA legjobb eredm\u00E9nyt az 1.185 l\u00F3er\u0151s, k\u00E9tfokozat\u00FA felt\u00F6lt\u0151vel szerelt Merlin XX motorral \u00E9rt\u00E9k el. Nem volt l\u00E9nyegesen nagyobb vagy nehezebb, mint a  Merlin II vagy a Merlin III, de j\u00F3val magasabb teljes\u00EDtm\u00E9nyre volt k\u00E9pes f\u0151leg alacsony \u00E9s k\u00F6zepes magass\u00E1gon.\nA Merlin XX-ast el\u0151sz\u00F6r 1940 j\u00FAnius 11-\u00E9n pr\u00F3b\u00E1lt\u00E1k ki a Hurricane-on. Ezen a teszten 565 km/h-s sebess\u00E9get \u00E9rtek el. Ugyanebben az id\u0151ben a sorozatgy\u00E1rt\u00E1s\u00FA Mk I-esekkel nem \u00E9rtek el 515-530 km/h-n\u00E1l nagyobb sebess\u00E9get. N\u00E9h\u00E1ny kisebb m\u00F3dos\u00EDt\u00E1st v\u00E9geztek az er\u0151forr\u00E1son: nagyobb h\u0171t\u0151, nagyobb visszapillant\u00F3-t\u00FCk\u00F6r, n\u00E9h\u00E1ny \u00FAj berendez\u00E9s stb. Az \u00FAj Hurricane-v\u00E1ltozatot Hurricane Mk II-esnek nevezt\u00E9k el, \u00E9s 1940-ben indult a sorozatgy\u00E1rt\u00E1sa.\nA 111-es sz\u00E1zad kapott els\u0151k\u00E9nt az \u00FAj Mk II-esekb\u0151l. A rep\u00FCl\u0151g\u00E9pek m\u00E9g mindig a r\u00E9gi Mk I-es sz\u00E1rnyakkal \u00E9s nyolc g\u00E9ppusk\u00E1val rendelkeztek. M\u00E1r kor\u00E1bban 12 g\u00E9ppusk\u00E1t terveztek a g\u00E9pekre, \u00E9s csak a g\u00E9ppuskahi\u00E1ny miatt maradt kezdetben az eredeti fegyverzet. A t\u00F6rzset m\u00E1r \u00E1ttervezt\u00E9k, hogy elb\u00EDrja az \u00FAj sz\u00E1rnyat \u00E9s fegyverzetet. A IIA sorozat alapvet\u0151en egy \u00E1tmenet volt az Mk I \u00E9s az Mk IIB k\u00F6z\u00F6tt. A IIB-t 1940 november\u00E9ben kezdt\u00E9k gy\u00E1rtani. V\u00E9g\u00FCl 12 g\u00E9ppusk\u00E1val szerelt\u00E9k, \u00E9s 166 literes, sz\u00E1rny alatti \u00FCzemanyagtankokkal lehetett felszerelni. Ezeket a tankokat el\u0151sz\u00F6r 1940 m\u00E1jus\u00E1ban pr\u00F3b\u00E1lt\u00E1k ki nagy t\u00E1vols\u00E1g\u00FA, kompos k\u00FCldet\u00E9sekben. K\u00E9s\u0151bb m\u00F3dos\u00EDtott\u00E1k \u0151ket, hogy seg\u00EDts\u00E9k a man\u0151verez\u00E9st a harcok sor\u00E1n, \u00E9s v\u00E9g\u00FCl ledobhat\u00F3kk\u00E1 alak\u00EDtott\u00E1k \u0151ket.\nAz Mk IIB-ket a k\u00E9s\u0151bbiekben bombatart\u00F3kkal is felszerelt\u00E9k. A Hurricane-ek vad\u00E1szg\u00E9p-szerep\u00E9t fokozatosan a Spitfires-\u00F6k vett\u00E9k \u00E1t, \u00EDgy m\u00E1r csak f\u00F6ldi c\u00E9lpontok ellen haszn\u00E1lt\u00E1k \u0151ket. 1941 \u00E1prilis\u00E1nak v\u00E9g\u00E9n a  Hurricane Mk I-est k\u00E9t darab 113 kg-os bomb\u00E1val tesztelt\u00E9k. A teszt sikeres volt, \u00E9s a L\u00E9g\u00FCgyi Miniszt\u00E9rium j\u00F3v\u00E1hagyta a Hurricane vad\u00E1szbomb\u00E1z\u00F3v\u00E1 alak\u00EDt\u00E1s\u00E1t. A bomb\u00E1kkal felszerelt Mk IIB-t sikeresen tesztelt\u00E9k 1941 m\u00E1jus\u00E1ban.\n\nF\u0151 v\u00E1ltozatok:\nHurricane Mk IIA:  alapmodell, 8 darab 0,303-as Browning g\u00E9ppuska.\nHurricane Mk IIB:  12 darab 0,303-as Browning g\u00E9ppuska.\nHurricane Mk IIC: 4 darab 20mm-es Hispano-Suiza g\u00E9p\u00E1gy\u00FA. \u00D6sszesen 4.711 k\u00E9sz\u00FClt bel\u0151le.\nHurricane Mk IID Tank killer: 2 darab 40 mm-es g\u00E9p\u00E1gy\u00FA a sz\u00E1rny alatti kabinban \u00E9s k\u00E9t Browning MK II-es g\u00E9ppuska a c\u00E9lz\u00E1shoz.\nHurricane Mk IIE, amit Hurricane Mk IV-nek is neveztek: \u00FAj, 1.620 l\u00F3er\u0151s Rolls Royce Merlin 24-es vagy 27-es hajt\u00F3m\u0171vek, \u00E1tdolgozott sz\u00E1rnyak.\n\nEl\u0151nyei:\nk\u00F6nnyen ir\u00E1ny\u00EDthat\u00F3,\nnagyon k\u00F6nnyen karbantarthat\u00F3 \u00E9s szervizelhet\u0151 harci k\u00F6r\u00FClm\u00E9nyek k\u00F6z\u00F6tt is, k\u00F6tel\u00E9kben megb\u00EDzhat\u00F3 \u00E9s stabil.\n\nH\u00E1tr\u00E1nyai:\nnem megfelel\u0151 a kil\u00E1t\u00E1s a vezet\u0151f\u00FClk\u00E9b\u0151l,\negy\u00E9rtelm\u0171en gyeng\u00E9bb teljes\u00EDtm\u00E9nyt ny\u00FAjtott a korabeli ellens\u00E9ges vad\u00E1szg\u00E9pekn\u00E9l.\n
HurricaneMkIIc    Hurricane MkIIc    \nHawker Hurricane MK IIC, 1941-es modell\n\nT\u00EDpus: Vad\u00E1szg\u00E9p\n\nS\u00FAly:\n\u00DCres: 2.495 kg\nFelsz\u00E1ll\u00F3: 3.175 kg\n\nHossz: 9,81 m\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 12,2 m\nSz\u00E1rnyfel\u00FClet: 23,9 n\u00E9gyzetm\u00E9ter\n\nMotor: Rolls Royce Merlin XX\nTeljes\u00EDtm\u00E9ny:\nJelzett: 950  l\u00F3er\u0151\nFelsz\u00E1ll\u00F3: 1.280 l\u00F3er\u0151\n\nCs\u00FAcssebess\u00E9g:\nTengerszinten: 418 km/h\n5.425 m-en: 529,7 km/h\nFordul\u00E1si id\u0151 1.000 m-en: 19-20 m\u00E1sodperc\nEmelked\u00E9s 6.100 m-re: 7,7 perc\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 10.851 m\nHat\u00F3t\u00E1vols\u00E1g: 740 km\n\nFegyverzet:\n4 x 20 mm-es Hispano Suiza g\u00E9p\u00E1gy\u00FA\n\nA Hurricane fejleszt\u00E9s\u00E9nek k\u00F6vetkez\u0151 l\u00E9p\u00E9se a g\u00E9p\u00E1gy\u00FA felszerel\u00E9se volt. Ezen m\u00E1r a h\u00E1bor\u00FA el\u0151tt el kezdtek dolgozni, amikor a Brit Hadsereg megpr\u00F3b\u00E1lta megv\u00E1s\u00E1rolni a licenci\u00E1t a k\u00FClf\u00F6ldi Hispano \u00E9s Oerlinkon g\u00E9p\u00E1gy\u00FAgy\u00E1rt\u00F3kt\u00F3l. 1939 m\u00E1jus\u00E1ban dupla Oerlikonnal tesztelt\u00E9k a Hurricane-t, \u00E9s k\u00E9s\u0151bb A Merlin II-es v\u00E1ltozatokat is \u00FAj g\u00E9p\u00E1gy\u00FAkkal szerelt\u00E9k fel. A felsz\u00E1ll\u00F3 s\u00FAly 2.803 kg-ra n\u0151tt, a cs\u00FAcssebess\u00E9g pedig 485 km/h-ra cs\u00F6kkent. Nem sok figyelmet ford\u00EDtottak erre a m\u00F3dos\u00EDt\u00E1sra, mert a Hurricane-t t\u00FAl gyeng\u00E9nek tartott\u00E1k g\u00E9p\u00E1gy\u00FAk hordoz\u00E1s\u00E1hoz.\nEme k\u00EDs\u00E9rleteket az Angliai Csata alkalm\u00E1val kezdt\u00E9k \u00FAjra. A tervekben nem kevesebb, mint n\u00E9gy darab 20mm-es Hispano Suiza g\u00E9p\u00E1gy\u00FA szerepelt. El\u0151sz\u00F6r az Mk I-est tesztelt\u00E9k ezzel a felszerel\u00E9ssel, amelyhez teljesen \u00E1ttervezett sz\u00E1rnyakra volt sz\u00FCks\u00E9g. A g\u00E9p s\u00FAlya 3.376 kg volt, cs\u00FAcssebess\u00E9ge pedig csup\u00E1n 467 km/h. A protot\u00EDpus azonban egy elhaszn\u00E1lt g\u00E9p volt r\u00E9gi motorral. 1940 j\u00FAnius 7-\u00E9n emelkedett el\u0151sz\u00F6r a leveg\u0151be, \u00E9s augusztus 19-\u00E9n a 151-es sz\u00E1zad harci tesztre kapta meg a g\u00E9pet, azonban harci bevet\u00E9s\u00E9r\u0151l nincsenek bizony\u00EDt\u00E9kaink.\nAz g\u00E9p\u00E1gy\u00FAval felszerelt Mk II-es 1940 febru\u00E1rj\u00E1ban emelkedett a leveg\u0151be, \u00E9s az Mk IIC sorozat protot\u00EDpus\u00E1v\u00E1 v\u00E1lt. Az \u00FAj Merlin XX motor elfogadhat\u00F3 szintre emelte a g\u00E9p teljes\u00EDtm\u00E9ny\u00E9t. 3.680 kg-os felsz\u00E1ll\u00F3 s\u00FAly\u00E1val j\u00F3 540 km/h-\u00E1s cs\u00FAcssebess\u00E9get \u00E9rt el. M\u00E9g tr\u00F3pusi sz\u0171r\u0151vel  ami sz\u00E1z-egyn\u00E9h\u00E1ny kil\u00F3val n\u00F6velte a s\u00FAly\u00E1t  sem cs\u00F6kkent a cs\u00FAcssebess\u00E9g 515 km/h al\u00E1.\n1941 m\u00E1jus\u00E1ban megkezdt\u00E9k az Mk IIC t\u00F6meggy\u00E1rt\u00E1s\u00E1t. A k\u00F6vetkez\u0151 h\u00F3napban a frontvonalbeli ezredek m\u00E1r megkapt\u00E1k az els\u0151 g\u00E9peket. B\u00E1r pap\u00EDron a g\u00E9p m\u00E9g mindig nappali vad\u00E1szg\u00E9p volt, ritk\u00E1n haszn\u00E1lt\u00E1k ebben a szerepben. Az alacsony sebess\u00E9g \u00E9s a f\u00FCgg\u0151leges ir\u00E1nyban ny\u00FAjtott gyenge teljes\u00EDtm\u00E9ny t\u00FAl nagy h\u00E1tr\u00E1nynak bizonyult. A Hurricane-okat ink\u00E1bb k\u00F6nnyebb szerepekben alkalmazt\u00E1k: \u00E9jjeli vad\u00E1szg\u00E9p, nappali \u00E9s \u00E9jjeli vad\u00E1szbomb\u00E1z\u00F3, r\u00F6vid hat\u00F3t\u00E1v\u00FA felder\u00EDt\u0151, kutat\u00E1s \u00E9s ment\u00E9s. Ezzel lehet\u0151v\u00E9 v\u00E1lt, hogy m\u00E9g egy ideig gy\u00E1rt\u00E1sban maradjon a g\u00E9p.\nA Hurricane Mk IIC, mint f\u00F6ldi c\u00E9lpontokat t\u00E1mad\u00F3 g\u00E9p, \u00E9rt\u00E9k\u00E9t tov\u00E1bb n\u00F6velt\u00E9k, mikor rak\u00E9t\u00E1kat szereltek a sz\u00E1rny alatti tart\u00F3kra. Ez volt az els\u0151 egy\u00FCl\u00E9ses, brit vad\u00E1szg\u00E9p, amelyre ilyen tart\u00F3k seg\u00EDts\u00E9g\u00E9vel 8 UP rak\u00E9t\u00E1t szereltek f\u0151leg sz\u00E1ll\u00EDt\u00F3 c\u00E9lpontok ellen. A rep\u00FCl\u00E9si tesztek sor\u00E1n sokat v\u00E1ltoztattak magukon a rak\u00E9t\u00E1kon, ami jav\u00EDtotta a harci hat\u00E9konys\u00E1got. A rak\u00E9t\u00E1kat h\u00E1rom v\u00E1ltozatban gy\u00E1rtott\u00E1k: p\u00E1nc\u00E9lt\u00F6r\u0151, repesz-robban\u00F3l\u00F6ved\u00E9k \u00E9s gyakorl\u00F3.\nAz Mk II a Hurricane legfontosabb v\u00E1ltozata volt, melyb\u0151l sokkal t\u00F6bbet gy\u00E1rtottak, mint b\u00E1rmelyik m\u00E1sikb\u00F3l. A g\u00E9p a h\u00E1bor\u00FA mindegyik frontj\u00E1n szolg\u00E1lt. V\u00E9dte a brit haz\u00E1t, vit\u00E9z\u00FCl harcolt a f\u00F6ldk\u00F6zi-tengeri hadsz\u00EDnt\u00E9ren \u00E9s harcolt a jap\u00E1nok ellen a csendes-\u00F3ce\u00E1ni \u00E9s a k\u00EDnai-burmai-indiai fronton. A vil\u00E1g sok l\u00E9gierej\u00E9n\u00E9l szolg\u00E1lt: a finnben, a szovjetben, az indiaiban, a ir\u00E1niban \u00E9s m\u00E9g sok m\u00E1sikban.\n\nF\u0151 v\u00E1ltozatok:\nHurricane Mk IIA:  alapmodell, Nyolc darab 0,303-as Browning g\u00E9ppuska.\nHurricane Mk IIB:  12 darab 0,303-as Browning g\u00E9ppuska. \nHurricane Mk IIC:  4 darab 20mm-es Hispano-Suiza g\u00E9p\u00E1gy\u00FA. \u00D6sszesen 4.711 darabot gy\u00E1rtottak.\nHurricane Mk IID Tank killer: 2 darab 40mm-es g\u00E9p\u00E1gy\u00FA a sz\u00E1rny alatti kabinban \u00E9s k\u00E9t Browning MK II-es g\u00E9ppuska a c\u00E9lz\u00E1shoz.\nHurricane Mk IIE, amit Hurricane Mk IV-nek is neveztek: \u00FAj, 1.620 l\u00F3er\u0151s Rolls Royce Merlin 24-es vagy 27-es hajt\u00F3m\u0171vek, \u00E1tdolgozott sz\u00E1rnyak.\n\nEl\u0151nyei:\nk\u00F6nnyen ir\u00E1ny\u00EDthat\u00F3,\nnagyon k\u00F6nnyen karbantarthat\u00F3 \u00E9s szervizelhet\u0151 harci k\u00F6r\u00FClm\u00E9nyek k\u00F6z\u00F6tt is,\nk\u00F6tel\u00E9kben megb\u00EDzhat\u00F3 \u00E9s stabil.\n\nH\u00E1tr\u00E1nyai:\nNem megfelel\u0151 a kil\u00E1t\u00E1s a vezet\u0151f\u00FClk\u00E9b\u0151l. Egy\u00E9rtelm\u0171en gyeng\u00E9bb teljes\u00EDtm\u00E9nyt ny\u00FAjtott a korabeli ellens\u00E9ges vad\u00E1szg\u00E9pekn\u00E9l.\n
HurricaneMkIIbMod Hurricane MkIIbMod \nHawker Hurricane Mk II Field Mod 20mm-es g\u00E9p\u00E1gy\u00FAval, 1942-es modell\n\nT\u00EDpus: Vad\u00E1szg\u00E9p\n\nS\u00FAly: \n\u00DCres: 2.495 kg\nFelsz\u00E1ll\u00F3: 3.175 kg\n\nHossz: 9,81 m\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 12,2 m\nSz\u00E1rnyfel\u00FClet: 23,9 n\u00E9gyzetm\u00E9ter\n\nMotor: Rolls Royce Merlin XX\nTeljes\u00EDtm\u00E9ny:\nJelzett: : 950  l\u00F3er\u0151\nFelsz\u00E1ll\u00F3: 1.280 l\u00F3er\u0151\n\nCs\u00FAcssebess\u00E9g:\nTengerszinten: 420 km/h\n5.425 m-en: 530 km/h\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 11.125 m\nHat\u00F3t\u00E1vols\u00E1g: 772 km\n\nFegyverzet:\n2 x 12,7 mm-es UBS\n2 x 20 mm-es ShVAK g\u00E9p\u00E1gy\u00FA\n\n1942 m\u00E1rcius\u00E1ban a szovjet fels\u0151 vezet\u00E9s elrendelte a Hurricane flott\u00E1juk teljes \u00E1tdolgoz\u00E1s\u00E1t, hogy megfeleljen a modern elv\u00E1r\u00E1soknak. Meger\u0151s\u00EDtett\u00E9k a pil\u00F3ta p\u00E1nc\u00E9lzat\u00E1t, \u00E9s n\u00E9h\u00E1ny egy\u00E9b m\u00F3dos\u00EDt\u00E1st is javasoltak. A legjelent\u0151sebb v\u00E1ltoz\u00E1son a fegyverzet esett \u00E1t. H\u00E1rom v\u00E1ltozatra tettek javaslatot: n\u00E9gy darab 20mm-es ShVAK, dupla ShVAK k\u00E9t darab 12,7-es UBK g\u00E9ppusk\u00E1val kieg\u00E9sz\u00EDtve, illetve n\u00E9gy UBT. Az ut\u00F3bbi v\u00E1ltozat mutatta a legjobb teljes\u00EDtm\u00E9nyt a g\u00E9p\u00E1gy\u00FAk alacsony s\u00FAly\u00E1nak k\u00F6sz\u00F6nhet\u0151en, azonban az els\u0151 kett\u0151 gy\u00E1rt\u00E1sa mellett d\u00F6nt\u00F6ttek azok jobb t\u0171zereje miatt. A korszer\u0171s\u00EDt\u00E9si programban 4-6 darab RS-82-es sz\u00E1rny alatti rak\u00E9t\u00E1ra is javaslatot tettek.\nAz \u00FAj fegyverzet nagyban jav\u00EDtotta a Hurricane-ek hat\u00E9konys\u00E1g\u00E1t mind a l\u00E9gi csat\u00E1kban, mind a f\u00F6ldi c\u00E9lpontok elleni t\u00E1mad\u00E1sban. Meg kell jegyezn\u00FCnk, hogy igen gyakran Sturmovikk\u00E9nt haszn\u00E1lt\u00E1k \u0151ket. A korszer\u0171s\u00EDtett fegyverzet\u0171 Hurricane k\u00F6nny\u0171szerrel k\u00E9pes volt k\u00E9t darab FAB-100 bomb\u00E1t mag\u00E1val vinni an\u00E9lk\u00FCl, hogy a teljes\u00EDtm\u00E9nye jelent\u0151sen gyeng\u00FClt volna. A g\u00E9p nagyon sok s\u00E9r\u00FCl\u00E9ssel is m\u0171k\u00F6d\u0151k\u00E9pes maradt. A 483. IAP A. L. Kozevnyikovja egy alkalommal 162 l\u00F6ved\u00E9knyommal sz\u00E1llt le. Nagyon sok f\u00F6ldi c\u00E9lpont elleni k\u00FCldet\u00E9st hajtottak v\u00E9gre. 1942 nyar\u00E1n a 191. IAP m\u00F3dos\u00EDtott Hurricane-ei egy nagy sz\u00E1ll\u00EDt\u00F3 konvojt tettek teljesen harck\u00E9ptelenn\u00E9 Novi Oszkol k\u00F6zel\u00E9ben. 1942-ben Hurricane-ek \u00E9s IL-2-esek 11 vad\u00E1szg\u00E9pet \u00E9s egy Ju-52-est semmis\u00EDtettek meg a f\u00F6ld\u00F6n. A vad\u00E1szrep\u00FCl\u0151-ezredeket gyakran haszn\u00E1lt\u00E1l f\u00F6ldi c\u00E9lpontok elleni akci\u00F3kban, de n\u00E9h\u00E1ny Sturmovik sz\u00E1zad  mint p\u00E9ld\u00E1ul a 65. ShAP \u00E9szakon - is kihaszn\u00E1lta Hurricane-ek k\u00E9pess\u00E9geit.\nA Hurricane t\u00F6rt\u00E9net a VVS-sel majdnem 6 h\u00F3nappal kor\u00E1bban kezd\u0151d\u00F6tt. Ez volt az els\u0151 k\u00F6lcs\u00F6nb\u00E9rleti g\u00E9p, amit a szovjet l\u00E9gier\u0151 haszn\u00E1lt. 1941 augusztus 28-\u00E1n 24 Hurricane IIB sz\u00E1llt fel a brit Argus rep\u00FCl\u0151g\u00E9p-hordoz\u00F3r\u00F3l az \u00C9szaki-sarkk\u00F6r k\u00F6zel\u00E9ben, \u00E9s az \u00E9szak-oroszorsz\u00E1gi Murmanszkban sz\u00E1lltak le. Hamarosan tov\u00E1bbi 15 Hurricane csatlakozott hozz\u00E1juk, melyek tehersz\u00E1ll\u00EDt\u00F3 haj\u00F3n \u00E9rkeztek. A brit pil\u00F3t\u00E1k Murmanszkot v\u00E9dt\u00E9k, \u00E9s a bomb\u00E1z\u00F3kat k\u00EDs\u00E9rt\u00E9k egy h\u00F3napon kereszt\u00FCl, mik\u00F6zben szovjet pil\u00F3t\u00E1knak tan\u00EDtott\u00E1k meg az \u00FAj g\u00E9p ir\u00E1ny\u00EDt\u00E1s\u00E1t. Ezut\u00E1n a g\u00E9peket az \u00C9szaki Flotta 78. IAP VVS-\u00E9nek adt\u00E1k \u00E1t. A Hurricane-ok els\u0151 csoportj\u00E1t sok\u00E1ig rendszeres sz\u00E1ll\u00EDtm\u00E1nyok k\u00F6vett\u00E9k a brit \u00E9s kanadai gy\u00E1rakb\u00F3l.\nSajnos sok g\u00E9p - f\u0151k\u00E9nt az els\u0151 sz\u00E1ll\u00EDtm\u00E1nyokb\u00F3l sz\u00E1rmaz\u00F3k - nem volt \u00FAj, hanem igencsak lestrap\u00E1lt, \u00E9s BoB veter\u00E1nok haszn\u00E1lt\u00E1k \u0151ket. Gyakran n\u00E9h\u00E1ny alkatr\u00E9sz\u00FCk is hi\u00E1nyzott. M\u00E9g az NII VVS-nek hivatalosan, tesztel\u00E9sre k\u00FCld\u00F6tt Hurricane is r\u00E9gi \u00E9s elhaszn\u00E1lt volt. Hi\u00E1nyzott r\u00F3la az ind\u00EDt\u00F3kar, az \u00F3ra \u00E9s a fegyverzet. Sok brit g\u00E9pet  ellent\u00E9tben az USA \u00E1ltal k\u00FCld\u00F6ttekkel  fel kellet \u00FAj\u00EDtani, \u00E9s meg kellett jav\u00EDtani. Nem volt szokatlan, hogy a Szovjetuni\u00F3nak k\u00FCld\u00F6tt g\u00E9pek kor\u00E1bban 100 vagy t\u00F6bb \u00F3r\u00E1t rep\u00FCltek.\nA szovjet Hurricane-ek \u00E9szakon kezdt\u00E9k szolg\u00E1latukat, de azt\u00E1n fokozatosan megjelentek a front m\u00E1s r\u00E9szein is. Az els\u0151 csat\u00E1k alkalm\u00E1val f\u00E9ny der\u00FClt a Hurricane-ek sz\u00E1mos hi\u00E1nyoss\u00E1g\u00E1ra. A f\u0151 probl\u00E9m\u00E1t a fegyverzet gyenge, 7,69-es g\u00E9ppusk\u00E1i jelentett\u00E9k, melyek egyszer\u0171en kev\u00E9snek bizonyultak a j\u00F3l fegyverzett n\u00E9met g\u00E9pek ellen. \u00CDme egy jellegzetes p\u00E9lda. 1942 janu\u00E1rj\u00E1ban a 191. IAP h\u00E1rom Hurricane-je majdnem 10 percig k\u00F6vetett egy felder\u00EDt\u0151 Ju-88-ast. Mindh\u00E1rom g\u00E9p r\u00E1eresztette a l\u0151szerk\u00E9szlet\u00E9t, \u00E9s gyakorlatilag lyukakkal sz\u00F3rt\u00E1k tele a Ju-88-ast, de az m\u00E9g \u00EDgy is tov\u00E1bb rep\u00FClt.\nA fegyverzet r\u00E1ad\u00E1sul nem is volt t\u00FAl megb\u00EDzhat\u00F3. \u00C9szak-szovjetuni\u00F3 k\u00FCl\u00F6n\u00F6sen hideg id\u0151j\u00E1r\u00E1sa miatt a g\u00E9p\u00E1gyuk befagytak, \u00E9s egyszer\u0171en nem lehetett vel\u00FCk t\u00FCzelni. Sok pil\u00F3t\u00E1nak a taran kellett hagyatkoznia, hogy leszedje az ellens\u00E9ges g\u00E9peket.\nA szovjet pil\u00F3t\u00E1kat nem hozta l\u00E1zba a Hurricane teljes\u00EDtm\u00E9nye. Kiss\u00E9 gyorsabb volt az I-16-osn\u00E1l, de lassabb volt a Yak-1-esn\u00E9l. A 109E-n\u00E9l \u00E9s a 109F-n\u00E9l is j\u00F3form\u00E1n minden magass\u00E1gon lassabb volt. A Hurricane-ek nagy v\u00E1za zuhan\u00F3f\u00E9kk\u00E9nt viselkedett a zuhan\u00F3rep\u00FCl\u00E9sek sor\u00E1n, ami magakad\u00E1lyozta, hogy legyorsulja a n\u00E9meteket. Fordul\u00E9konyabb volt a  Messerschmittn\u00E9l, de v\u00EDzszintesen kev\u00E9sb\u00E9 volt man\u0151verezhet\u0151 a Polikarpov vad\u00E1szg\u00E9pekn\u00E9l.\nEgy m\u00E1sik aggaszt\u00F3 pontja a fut\u00F3m\u0171 volt. A g\u00E9p csak 24 fokos sz\u00F6gben tudott \u00E1tv\u00E1g\u00F3dni, \u00E9s az \u00FCzemanyag \u00E9s l\u0151szer n\u00E9lk\u00FCli k\u00F6nnyebb g\u00E9p eset\u00E9ben m\u00E9g kisebb volt ez a sz\u00F6g. A nagyon rossz min\u0151s\u00E9g\u0171 kifut\u00F3kon t\u00F6rt\u00E9n\u0151 lesz\u00E1ll\u00E1skor nagy volt a felborul\u00E1s vesz\u00E9lye. \u00C1tv\u00E1g\u00F3d\u00E1skor a fapropeller sz\u00E1rnya k\u00F6nnyen elt\u00F6rt, \u00E9s szinte lehetetlen volt jav\u00EDtani. A Hurricane gurul\u00E1skor \u00E9s felsz\u00E1ll\u00E1skor is \u00E1t tudott v\u00E1g\u00F3dni. Szok\u00E1sos volt, hogy k\u00E9t szerel\u0151 r\u00E1\u00FClt a g\u00E9p fark\u00E1ra, hogy lent tartsa (mint a korai Yakok eset\u00E9ben), \u00E9s leugrottak, mikor felsz\u00E1llt a g\u00E9p. Term\u00E9szetesen balesetek sz\u00E1rmaztak ebb\u0151l. Az egyikben k\u00E9t szerel\u0151 meg is halt, a pil\u00F3ta megs\u00E9r\u00FClt, a g\u00E9pet pedig elvesztett\u00E9k.\nA m\u00E1sik probl\u00E9ma, ami cs\u00F6kkentette a Hurricane-ek harci \u00E9rt\u00E9k\u00E9t, a tartal\u00E9kalkatr\u00E9szek hi\u00E1nya volt. Legink\u00E1bb a l\u00E9gcsavarok hi\u00E1nyoztak. A fasz\u00E1rnyak \u00E1tv\u00E1g\u00F3d\u00E1skor elt\u00F6rtek, darabokra t\u00F6rtek a l\u00F6v\u00E9sekt\u0151l, \u00E9s megs\u00E9r\u00FCltek a rossz min\u0151s\u00E9g\u0171 kifut\u00F3k felver\u0151d\u0151 szemcs\u00E9it\u0151l. N\u00E9ha a g\u00E9pek fele nem tudott felsz\u00E1llni a l\u00E9gcsavarok hi\u00E1nya miatt. 1942 \u00E1prilis\u00E1ban a szovjet gy\u00E1rak elkezdt\u00E9k a tartal\u00E9kpropellerek gy\u00E1rt\u00E1s\u00E1t.\nA szovjet pil\u00F3t\u00E1k \u00E1tk\u00E9pz\u00E9se a Hurricane-re sok probl\u00E9m\u00E1t jelentett. \u00C1t kellett v\u00E1ltaniuk a k\u00FCl\u00F6nb\u00F6z\u0151 m\u00E9rt\u00E9kegys\u00E9geket: a m\u00E9rf\u00F6ldet, a gallont, a l\u00E1bat a j\u00F3l ismert kilom\u00E9terre, literre \u00E9s m\u00E9terre. A botkorm\u00E1ny fura kialak\u00EDt\u00E1sa is okozott n\u00E9h\u00E1ny balesetet.\nAzonban a g\u00E9pnek term\u00E9szetesen megvoltak a maga el\u0151nyei. K\u00F6nny\u0171 volt ir\u00E1ny\u00EDtani, \u00E9s a nagy sebess\u00E9gn\u00E9l t\u00F6rt\u00E9n\u0151 man\u0151verez\u00E9s is csak kis er\u0151t ig\u00E9nyelt. A Hurricane nagyon stabil g\u00E9p volt, \u00E9s m\u00E9g a k\u00F6zepes pil\u00F3t\u00E1k is v\u00E9gre tudtak hajtani \u00F6sszetett man\u0151vereket nagy sebess\u00E9gn\u00E9l is. Ez nagyon fontos volt a h\u00E1bor\u00FAs id\u0151kben. A legf\u0151bb el\u0151nye a szovjet g\u00E9pekhez k\u00E9pest a megb\u00EDzhat\u00F3 r\u00E1di\u00F3 volt. Sajnos a r\u00E1di\u00F3 annak ellen\u00E9re elemmel m\u0171k\u00F6d\u00F6tt, hogy a g\u00E9pet akkumul\u00E1torral szerelt\u00E9k fel. A k\u00FCl\u00F6n\u00F6sen hideg k\u00F6r\u00FClm\u00E9nyek k\u00F6z\u00F6tt az elemek sajnos kevesebb, mint 1,5 \u00F3r\u00E1t b\u00EDrtak.\nMeg kell jegyezn\u00FCnk, hogy 1941-42 tel\u00E9n, mikor a Hurricane-ek nagy r\u00E9sz\u00E9t lesz\u00E1ll\u00EDtott\u00E1k a Szovjetuni\u00F3nak, A VVS-nek nagy hi\u00E1nya volt modern g\u00E9pekb\u0151l. Term\u00E9szetesen az I-15-\u00F6sh\u00F6z vagy a t\u00F6bbi lehet\u0151s\u00E9ghez hasonl\u00EDtva a Hurricane a modern rep\u00FCl\u00E9s csod\u00E1j\u00E1nak sz\u00E1m\u00EDtott. Mindezek ellen\u00E9re 1941 v\u00E9g\u00E9n a Hurricane egy\u00E9rtelm\u0171en gyeng\u00E9bb volt a n\u00E9met vad\u00E1szg\u00E9pekn\u00E9l. Emiatt sok szovjet szerel\u0151 \u00E9s m\u00E9rn\u00F6k megpr\u00F3b\u00E1lta valahogy jav\u00EDtani a g\u00E9pek teljes\u00EDtm\u00E9ny\u00E9t. Sokat v\u00E1ltoztattak a fegyverzeten m\u00E1r a hivatalos korszer\u0171s\u00EDt\u00E9si program el\u0151tt is. A 7,69-es Browningokat 12,7-es UBK g\u00E9ppusk\u00E1kra cser\u00E9lt\u00E9k; RS-82 rak\u00E9t\u00E1khoz val\u00F3 tart\u00F3kat raktak r\u00E1, \u00E9s m\u00E9g dupla ShVAK g\u00E9p\u00E1gy\u00FAt is kapott. A legt\u00F6bb ezredben a szerel\u0151k 4-6 darab RS-82-est szereltek a Hurricane-ekre. A p\u00E1nc\u00E9lzatot is jav\u00EDtott\u00E1k. A harci k\u00F6r\u00FClm\u00E9nyekhez a Hurricane saj\u00E1t p\u00E1nc\u00E9lj\u00E1t az I-16-os p\u00E1nc\u00E9lozott \u00FCl\u00E9seire cser\u00E9lt\u00E9k.\nN\u00E9h\u00E1ny probl\u00E9ma mer\u00FClt fel, mikor a szerel\u0151k vizet pr\u00F3b\u00E1ltak meg h\u0171t\u0151folyad\u00E9kk\u00E9nt haszn\u00E1lni glikol helyett. N\u00E9h\u00E1ny dolgot megv\u00E1ltoztattak a h\u0171t\u0151rendszeren, de v\u00E9g\u00FCl \u00E1tt\u00E9rtek a szovjet fagy\u00E1ll\u00F3kra, melyek alacsony h\u0151m\u00E9rs\u00E9kleten jobb teljes\u00EDtm\u00E9nyt mutattak.\n1942 nyar\u00E1n az \u00C9szaki \u00E9s a Balti Flotta, a Kareliani, a Kalinini, az \u00C9szaknyugati \u00E9s a Voronyezsi frontok VVS ezredei, valamint az orsz\u00E1g sz\u00E1mos PVO ezrede m\u00E1r nagy sz\u00E1mban haszn\u00E1lta a Hariton-okat, ahogy a szovjet pil\u00F3t\u00E1k h\u00EDvt\u00E1k \u0151ket (a Hariton egy XIX. sz\u00E1zadi, gyakori, orosz n\u0151i n\u00E9v).\nA Hurricane-ek hi\u00E1nyoss\u00E1gai term\u00E9szetesen lerontott\u00E1k a g\u00E9pek harci statisztik\u00E1it. N\u00E9h\u00E1ny ezred nagyon komoly vesztes\u00E9geket szenvedett. P\u00E9ld\u00E1ul a 3. GvIAP VVS Balti Flotta kicsit t\u00F6bb, mint egy h\u00E9t alatt elvesztette g\u00E9pei nagy r\u00E9sz\u00E9t Leningr\u00E1dn\u00E1l. A nem megfelel\u0151 sebess\u00E9g \u00E9s emelked\u00E9s miatt a szovjet pil\u00F3t\u00E1k v\u00EDzszintes man\u0151verez\u00E9sre k\u00E9nyszer\u00FCltek. Gyakran m\u00E1r az ellens\u00E9ges vad\u00E1szg\u00E9pek \u00E9szlel\u00E9sekor a v\u00E9dekez\u0151 k\u00F6rform\u00E1ba rendez\u0151dtek a Hurricane-ek, \u00E9s meg sem pr\u00F3b\u00E1ltak t\u00E1madni. 1942-ben a g\u00E9pvesztes\u00E9gek majdnem 8%-a Hurricane volt, pedig a t\u00EDpus r\u00E9szar\u00E1nya kevesebb, mint 5% volt a g\u00E9pparkban.\nTerm\u00E9szetesen a legjobb szovjet pil\u00F3t\u00E1k a Hurricane gyeng\u00E9i ellen\u00E9re is sz\u00E9p eredm\u00E9nyeket \u00E9rtek el a t\u00EDpussal. Sok esetben leszedt\u00E9k a sz\u00E1mbeli f\u00F6l\u00E9nyben l\u00E9v\u0151 ellens\u00E9get a Huricane-\u00E1szok, \u00E9s \u00E9ps\u00E9gben hazat\u00E9rtek. 1942 j\u00FAnius 19-\u00E9n 7 Hurricane, melyek f\u0151n\u00F6ke G.V. Zimin volt, megt\u00E1madott 12 Stuk\u00E1t \u00E9s 15 Bf-109-est, \u00E9s t\u00EDzet leszedtek k\u00F6z\u00FCl\u00FCk, mik\u00F6zben csak egy g\u00E9pet vesztettek. Ez azonban nem egy tipikus eset volt, a pil\u00F3t\u00E1k k\u00E9pess\u00E9gei \u00F6nmagukban nem bizonyultak elegend\u0151nek.\nAz els\u0151 nagyszab\u00E1s\u00FA Hurricane akci\u00F3 a Don foly\u00F3n\u00E1l zajl\u00F3 csat\u00E1ban indult, mik\u00F6zben a szt\u00E1lingr\u00E1di csata helysz\u00EDne fel\u00E9 tartottak. A n\u00E9metek, mik\u00F6zben gyakran elavult g\u00E9peket haszn\u00E1ltak \u00E9szakon, a d\u00E9li csat\u00E1kba csak a legjobb g\u00E9peiket k\u00FCldt\u00E9k. A 235. IAD (Vad\u00E1sz Div\u00EDzi\u00F3), mely mag\u00E1ban foglalta a 191., a 436. \u00E9s a 46. IAP-ket kiz\u00E1r\u00F3lag Hurricane-eket haszn\u00E1lt. 1942 j\u00FAnius\u00E1ban kezdt\u00E9k meg a feladatukat, \u00E9s az els\u0151 h\u00E9ten 29 ellens\u00E9ges g\u00E9pet szedtek le. J\u00FAlius folyam\u00E1n a div\u00EDzi\u00F3 17 Hurricane-t vesztett, de legal\u00E1bb k\u00E9tszer ennyi n\u00E9met g\u00E9pet semmis\u00EDtettek meg. Azonban az elvesztett Hurricane-eket nem tudt\u00E1k \u00FAjakkal p\u00F3tolni, hanem Yak-okat \u00E9s Las-okat k\u00FCldtek helyett\u00FCk. A div\u00EDzi\u00F3 hamar eljutott od\u00E1ig, hogy csak szovjet g\u00E9peik voltak, \u00EDgy minden rem\u00E9ny\u00FCk szertefoszlott.\nEz azonban nem csak helyi probl\u00E9ma volt. A VVS-nek a j\u00FAliusi 202 Hurricane-b\u0151l csak 130 maradt novemberre. Csak \u00E9szakon kaptak fontos szerepet, a front t\u00F6bbi r\u00E9sz\u00E9n modernebb szovjet vad\u00E1szg\u00E9pek vett\u00E9k \u00E1t a staf\u00E9tabotot.\nK\u00E9s\u0151bb a Hurricane-eket f\u0151leg a PVO sz\u00E1zadokhoz k\u00FCldt\u00E9k, hogy a frontvonalt\u00F3l t\u00E1voli szovjet ter\u00FCleteket v\u00E9djenek. A Hurricane IIC-t kedvelt\u00E9k ebben a szerepk\u00F6rben a 20 mm-es g\u00E9p\u00E1gy\u00FAt tartalmaz\u00F3, er\u0151s fegyverzete miatt. Ez teljesen haszontalan volt vad\u00E1szg\u00E9pek ellen, de nagyon hat\u00E9konynak bizonyult a bomb\u00E1zok ellen. A PVO ezredek a j\u00FAliusi 495 Hurricane helyett egy \u00E9vvel k\u00E9s\u0151bb m\u00E1r 711-el rendelkeztek. \u00D6sszesen 252 ellens\u00E9ges g\u00E9pet szedtek le a PVO-k Hurrik\u00E1njai a h\u00E1bor\u00FA alatt.\nAz utols\u00F3 Hurricane-t\u00F6rt\u00E9net 1943 m\u00E1jus 23\u00E1n zajlott. A 933. IAP PVO n\u00E9gy pil\u00F3t\u00E1ja 270 m\u00E9rf\u00F6ldnyi rep\u00FCl\u00E9s ut\u00E1n radar seg\u00EDts\u00E9g\u00E9vel \u00E9szrevett egy FW-200-as sz\u00E1ll\u00EDt\u00F3g\u00E9pet. A g\u00E9p \u00E1tmenetileg meg\u00E1llt a sztepp\u00E9n. A Hurricane-ek t\u0171z al\u00E1 vett\u00E9k, felgy\u00FAjtott\u00E1k a n\u00E9gymotoros g\u00E9pet, azt\u00E1n seg\u00EDtettek az NKVD szakaszoknak kimenteni a g\u00E9p leg\u00E9nys\u00E9g\u00E9t.\nA VVS-szolg\u00E1lat ut\u00E1n a Hurricane-ek a flotta ezredein\u00E9l szolg\u00E1ltak tov\u00E1bb. F\u00F6ldi c\u00E9lpontok elleni akci\u00F3kban vettek r\u00E9szt, \u00E1ltal\u00E1ban skandin\u00E1v ter\u00FCleten vetett\u00E9k be \u0151ket a Luftflotte ellen. Az \u00E9jszakai bomb\u00E1z\u00E1sokban is r\u00E9szt vettek ugyanezen a ter\u00FCleten.\nA n\u00E9metek legy\u0151z\u00E9se ut\u00E1n  a Hurricane-ek kiker\u00FCltek a frontvonali ezredekb\u0151l. A Szovjetuni\u00F3nak nem kellett visszak\u00FCldeni a g\u00E9peket, \u00EDgy a roncstelepekre k\u00FCldt\u00E9k, \u00E9s hullad\u00E9kk\u00E9nt hasznos\u00EDtott\u00E1k \u0151ket. A Hurricane-ek r\u00F6vid ideig szovjet post\u00E1n\u00E1l is szolg\u00E1latban \u00E1lltak nagysebess\u00E9g\u0171 sz\u00E1ll\u00EDt\u00F3g\u00E9pk\u00E9nt, de nem bizonyultak t\u00FAl sikeresnek. Ez volt a Hurrican VVS-sel kapcsolatos t\u00F6rt\u00E9net\u00E9nek utols\u00F3 fejezete.\n\u00D6sszesen 3.092 Hurricane-t k\u00FCldtek a Szovjetuni\u00F3nak \u00E9s 2.834-et haszn\u00E1ltak a hadirep\u00FCl\u0151 ezredek. Legal\u00E1bb 210 Hurricanes IIA-t, 1.557 Hurricane IIB-t, 1.009 IIC-t, 60 IID-t \u00E9s 30 Hurricane IV-est k\u00FCldtek. N\u00E9h\u00E1ny Hurricane IIA val\u00F3j\u00E1ban feljav\u00EDtott Hurricane I-es volt. Egyetlen egy Sea Hurricane-t haszn\u00E1lt csak a Szovjetuni\u00F3, miut\u00E1n a PQ18-as konvojb\u00F3l odak\u00FCldt\u00E9k.\n\nEl\u0151nyei: k\u00F6nnyen ir\u00E1ny\u00EDthat\u00F3,\nnagyon k\u00F6nnyen karbantarthat\u00F3 \u00E9s szervizelhet\u0151 harci k\u00F6r\u00FClm\u00E9nyek k\u00F6z\u00F6tt is\nmegb\u00EDzhat\u00F3 \u00E9s stabilan rep\u00FCl,\ner\u0151s fegyverzet.\n\nH\u00E1tr\u00E1nyai:\nNem megfelel\u0151 a kil\u00E1t\u00E1s a vezet\u0151f\u00FClk\u00E9b\u0151l. Egy\u00E9rtelm\u0171en gyeng\u00E9bb teljes\u00EDtm\u00E9nyt ny\u00FAjtott a korabeli ellens\u00E9ges vad\u00E1szg\u00E9pekn\u00E9l.\n
P-36A-3           P-36A-3\nHawk 75A-3, 1938 \n\nT\u00EDpus: Vad\u00E1sz/Elfog\u00F3 vad\u00E1sz\n\nS\u00FAly:\n\u00DCresen: 2,035 kg\nFelsz\u00E1ll\u00E1skor: 2,585 kg\nHossz: 8.66 m\nSz\u00E1rnyfeszt\u00E1v: 11.36 m\nA sz\u00E1rny ter\u00FClete: 21.95 m2\n\nHajt\u00F3m\u0171: 1 db R-1830-S1C3G\nTeljes\u00EDtm\u00E9ny:\nFelsz\u00E1ll\u00E1skor: 1,200  l\u00F3er\u0151\nLegnagyobb sebess\u00E9g:\nTengerszinten: 418km/h\n3,050 m-en: 498 km/h\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 10,300 m\nHat\u00F3t\u00E1vols\u00E1g: 1,300 km\nFegyverzet:\n6 db 7.5 mm-es g\u00E9ppuska \n\nA Hawk-75 az amerikai P-36 vad\u00E1szg\u00E9p exportv\u00E1ltozata. A Hawk-75-\u00F6s\u00F6ket f\u0151leg Franciaorsz\u00E9gba sz\u00E1ll\u00EDtott\u00E1k, ez volt a m\u00E1sodik legelterjedtebb francia vad\u00E1sz az M.S.406 ut\u00E1n, 291 darab volt bel\u0151le a francia l\u00E9gier\u0151ben. Egy francia Hawk-75-\u00F6s volt az els\u0151 sz\u00F6vets\u00E9ges g\u00E9p, amely lel\u0151tt egy n\u00E9met vad\u00E1szg\u00E9pet, 1939. szeptember 8-\u00E1n. A francia Hawkok legal\u00E1bb 230 Luftwaffe-g\u00E9pet puszt\u00EDtottak el 29 g\u00E9pes saj\u00E1t vesztes\u00E9g mellett\nA Hawk-75A-3 az A-1 \u00E9s az A-2 jav\u00EDtott v\u00E1ltozata volt. A f\u0151 \u00FAj\u00EDt\u00E1st az 1,200 l\u00F3er\u0151s R-1830-S1C3G hajt\u00F3m\u0171 jelentette. Hawk-75A-3-asokat a Franciaorsz\u00E1g eladott Finnorsz\u00E1gnak is. Finnorsz\u00E1g \u00F6sszesen 36 Hawk-75-\u00F6st kapott, A-1, A-2 \u00E9s A-3 v\u00E1ltozatokat. N\u00E9h\u00E1ny Hawk-75-\u00F6s, k\u00F6r\u00FClbel\u00FCl 20 darab, Angli\u00E1ba is eljutott, ahol Mohawk-III n\u00E9vel \u00E1ll\u00EDtott\u00E1k szolg\u00E1latba \u0151ket. \nEgy igen \u00E9rdekes brit tanulm\u00E1ny \u00F6sszehasonl\u00EDtotta a Hawk-75-A-2-t a Spitfire I-essel. meglep\u0151 m\u00F3don a P-36 exportv\u00E1ltozata egyes t\u00E9nyez\u0151k tekintet\u00E9ben fel\u00FClm\u00FAlta a h\u00EDres vad\u00E1szg\u00E9pet, p\u00E9ld\u00E1ul a fel- \u00E9s lesz\u00E1ll\u00E1skori viselked\u00E9s, a s\u00FCllyed\u00E9si tulajdons\u00E1gok \u00E9s a pil\u00F3taf\u00FClk\u00E9b\u0151l val\u00F3 kil\u00E1that\u00F3s\u00E1g tekintet\u00E9ben. \n\nVari\u00E1nsok:\nHawk -75A-1: R-1830-CS-G hajt\u00F3m\u0171, mely felsz\u00E1ll\u00E1skor 950 l\u00F3er\u0151t teljes\u00EDtett. N\u00E9gy 7,5 mm-es g\u00E9ppusk\u00E1val volt felszerelve.\nHawk-75A-2: 1050 l\u00F3er\u0151s R-1830-C2G hajt\u00F3m\u0171. Hat 7,5 mm-es g\u00E9ppusk\u00E1val.\nHawk-75A-3: R-1830-C3G hajt\u00F3m\u0171, 1200  l\u00F3er\u0151 felsz\u00E1ll\u00E1skor.\nHawk-75A-4: R-1820-G205A hajt\u00F3m\u0171, 1200  l\u00F3er\u0151 felsz\u00E1ll\u00E1skor.\nHawk-75A-5: K\u00EDn\u00E1nak sz\u00E1nt exportv\u00E1ltozat. \u00D6t\u00F6t szerelt \u00F6ssze bel\u0151le az indidi Hindustan gy\u00E1r. \nHawk-75A-6: 12 g\u00E9pet rendelt a Norv\u00E9g l\u00E9gier\u0151. csak egy r\u00E9sz\u00FCket sz\u00E1ll\u00EDtott\u00E1k le, miel\u0151tt Norv\u00E9gia kapitul\u00E1lt volna. R-1830-S1C3G Twin Wasp hajt\u00F3m\u0171, 1,200  l\u00F3er\u0151 teljes\u00EDtm\u00E9nnyel. Minden Norv\u00E9gi\u00E1ba sz\u00E1nt tov\u00E1bbi Hawk-75A-6-ost Finnorsz\u00E1gnak adtak el.\nHawk-75A-8: Ez is norv\u00E9g rendel\u00E9s volt, ez\u00FAttal 36 g\u00E9pre, 1,200 l\u00F3er\u0151s R-1820-G205A hajt\u00F3m\u0171vekkel. Egy sem \u00E9rte el id\u0151ben Norv\u00E9gi\u00E1t. Legt\u00F6bbj\u00FCket az amerikai l\u00E9gier\u0151 vette meg, \u00E9s P-36G k\u00F3djellel \u00E1lltak hadrendbe. Fegyverzet\u00FCk k\u00E9t .50-es kaliber\u0171 \u00E9s n\u00E9gy .30-as kaliber\u0171 Browning g\u00E9ppuska volt. \n\nEl\u0151nyei:\nJ\u00F3 kil\u00E1that\u00F3s\u00E1g\nA h\u00E1bor\u00FA korai szakasz\u00E1ban er\u0151snek sz\u00E1m\u00EDt\u00F3 fegyverzet\nK\u00F6nny\u0171 vele rep\u00FClni\n\nH\u00E1tr\u00E1nyai:\nElavult 1940-re\n
P-36A-4           P-36A-4       \nHawk 75A-4, 1938\n\nT\u00EDpus: Vad\u00E1sz/Elfog\u00F3 vad\u00E1sz\n\nS\u00FAly:\n\u00DCresen: 2,061 kg\nFelsz\u00E1ll\u00E1skor: 2,610 kg\nHossz: 8.77 m\nSz\u00E1rnyfeszt\u00E1v: 11.39 m\nA sz\u00E1rny ter\u00FClete: 21.92 m\n\nHajt\u00F3m\u0171: 1 db Wright R-1820-G205A\nTeljes\u00EDtm\u00E9ny: \nFelsz\u00E1ll\u00E1skor: 1,200 l\u00F3er\u0151\n\nLegnagyobb sebess\u00E9g:\nTengerszinten: 420km/h\n5,000 m-en: 517km/h\n\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 10 000 m\nHat\u00F3t\u00E1vols\u00E1g: 1,070 km\nFegyverzet:\n7.5 mm-es g\u00E9ppusk\u00E1k\n\nA Hawk-75A-4 volt az utols\u00F3 olyan Hawk-75 verzi\u00F3, melyet Franciaorsz\u00E1gba sz\u00E1ll\u00EDtottak. Tulajdonk\u00E9ppen nagyon hasonl\u00EDtott az A-3-hoz, de az 1,200 l\u00F3er\u0151s R-1830-C3G hajt\u00F3m\u0171 helyett a hasonl\u00F3 teljes\u00EDtm\u00E9ny\u0171 R-1820-G205A volt be\u00E9p\u00EDtve. Az \u00FAj hajt\u00F3m\u0171 nagyobb \u00E1tm\u00E9r\u0151j\u0171 \u00E9s r\u00F6videbb volt, mint el\u0151dje, ez\u00E9rt a Hawk-75A-4 orr\u00E1t \u00E1ttervezt\u00E9k. Voltak m\u00E1s kisebb v\u00E1ltoztat\u00E1sok, p\u00E9ld\u00E1ul a g\u00E9ppusk\u00E1k beilleszt\u00E9s\u00E9n\u00E9l. \n795 A-4-esre volt megrendel\u00E9s, de csak 284 \u00E9p\u00FClt meg, \u00E9s ezek k\u00F6z\u00FCl is csak hat \u00E9rte el Franciaorsz\u00E1got. Legal\u00E1bb egy Hawk-75A-4-est megszereztek a n\u00E9metek, \u00E9s val\u00F3sz\u00EDn\u0171leg eladt\u00E1k Finnorsz\u00E1gnak. Az \u00F6sszeszerelt g\u00E9pek jelet\u0151s r\u00E9sze Nagy-Britanni\u00E1ba ker\u00FClt (190 g\u00E9p), ahol Mohawk-IV t\u00EDpusjelz\u00E9st kaptak. A 7.5 mm-es g\u00E9ppusk\u00E1kat .303-as Browningokkal cser\u00E9lt\u00E9k le. K\u00E9s\u0151bb 72 Mohawk-IV-est adtak D\u00E9l-Afrik\u00E1nak \u00E9s Indi\u00E1nak. Tizenkett\u0151t Portug\u00E1lia kapott.\n\n\nVari\u00E1nsok:\nHawk -75A-1: 950 l\u00F3er\u0151s R-1830-CS-G hajt\u00F3m\u0171. N\u00E9gy 7.5 mm-es g\u00E9ppuska.\nHawk-75A-2: R-1830-C2G hajt\u00F3m\u0171, 1050 l\u00F3er\u0151s. Hat 7.5mm-es g\u00E9ppuska.\nHawk-75A-3: R-1830-C3G hajt\u00F3m\u0171, 1200 l\u00F3er\u0151s.\nHawk-75A-4: R-1820-G205A hajt\u00F3m\u0171, 1200 l\u00F3er\u0151 felsz\u00E1ll\u00E1skor.\nHawk-75A-5: K\u00EDn\u00E1nak sz\u00E1nt exportv\u00E1ltozat. \u00D6t\u00F6t szerelt \u00F6ssze bel\u0151le az indidi Hindustan gy\u00E1r. \nHawk-75A-6: 12 g\u00E9pet rendelt a Norv\u00E9g l\u00E9gier\u0151. csak egy r\u00E9sz\u00FCket sz\u00E1ll\u00EDtott\u00E1k le, miel\u0151tt Norv\u00E9gia kapitul\u00E1lt volna. R-1830-S1C3G Twin Wasp hajt\u00F3m\u0171, 1,200  l\u00F3er\u0151 teljes\u00EDtm\u00E9nnyel. Minden Norv\u00E9gi\u00E1ba sz\u00E1nt tov\u00E1bbi Hawk-75A-6-ost Finnorsz\u00E1gnak adtak el.\nHawk-75A-8: Ez is norv\u00E9g rendel\u00E9s volt, ez\u00FAttal 36 g\u00E9pre, 1,200 l\u00F3er\u0151s R-1820-G205A hajt\u00F3m\u0171vekkel. Egy sem \u00E9rte el id\u0151ben Norv\u00E9gi\u00E1t. Legt\u00F6bbj\u00FCket az amerikai l\u00E9gier\u0151 vette meg, \u00E9s P-36G k\u00F3djellel \u00E1lltak hadrendbe. Fegyverzet\u00FCk k\u00E9t .50-es kaliber\u0171 \u00E9s n\u00E9gy .30-as kaliber\u0171 Browning g\u00E9ppuska volt. \n\nEl\u0151nyei:\nJ\u00F3 kil\u00E1that\u00F3s\u00E1g\nA h\u00E1bor\u00FA korai szakasz\u00E1ban er\u0151snek sz\u00E1m\u00EDt\u00F3 fegyverzet\nK\u00F6nny\u0171 vele rep\u00FClni\n\nH\u00E1tr\u00E1nyai:\nElavult 1940-re\n
P-38J             P-38J\nP-38J Lightning, 1944\nT\u00EDpus: T\u00F6bbfunkci\u00F3s neh\u00E9z vad\u00E1szg\u00E9p\nS\u00FAly:\nFelsz\u00E1ll\u00F3: 7.936 kg\nMaximum: 9.738 kg\nHossz: 12,46 m\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 17,16 m\nSz\u00E1rnyfel\u00FClet: 30,42 n\u00E9gyzetm\u00E9ter\nMotor: 2 db Allison V-1710-89/91\nTeljes\u00EDtm\u00E9ny: 1.425 l\u00F3er\u0151 8.235 m-en\nCs\u00FAcssebess\u00E9g: 1.500 m-en: 590 km/h\n8.000 m-en: 672 km/h\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 13.400 m\nHat\u00F3t\u00E1vols\u00E1g: 3.616 km\nFegyverzet:\n1 db 20-mm-es Hispano M2 g\u00E9p\u00E1gy\u00FA (150 l\u00F6ved\u00E9k g\u00E9p\u00E1gy\u00FAnk\u00E9nt)\n4 db 0,50-es kaliber\u0171 Colt-Browning 53-2 g\u00E9ppuska (500 l\u00F6ved\u00E9k g\u00E9p\u00E1gy\u00FAkk\u00E9nt)\nMaximum 3.200 fontnyi bomba\n\nEz a h\u00EDres, k\u00E9tmotoros Par-38-as vad\u00E1szg\u00E9p legismertebb v\u00E1ltozata. A P-38J (gy\u00E1ri jelz\u00E9se: 422-es modell) egy hat\u00E9kony motorh\u0171t\u00E9si rendszer kifejleszt\u00E9s\u00E9re tett k\u00EDs\u00E9rlet eredm\u00E9nye. \u00DAgy gondolt\u00E1k, hogy a h\u0171t\u0151k legmegfelel\u0151bb helye a motorok alatt van.\nEmiatt a legjelent\u0151sebb k\u00FCls\u0151 v\u00E1ltoz\u00E1s a motor h\u00E1z\u00E1nak \u00FAj form\u00E1ja. Ez valamelyest megn\u00F6velte a l\u00E9gellen\u00E1ll\u00E1st, de a megemelt teljes\u00EDtm\u00E9ny b\u0151ven ellens\u00FAlyozta ezt. Az Allison V-1710-89/91 motorok, melyek addig csak 1.240 l\u00F3er\u0151s teljes\u00EDtm\u00E9nyt \u00E9rtek el, \u00EDgy 1.425-\u00F6t teljes\u00EDtettek. Ennek eredm\u00E9nyek\u00E9nt a P-38J volt a leggyorsabb P-38 Lightning modell.\n\nF\u0151 v\u00E1ltozatok:\nP-38J-1-LO:  az el\u0151sorozat tesztv\u00E1ltozata; 10 darab k\u00E9sz\u00FClt bel\u0151le.\nP-38J-5-LO:  tov\u00E1bbi \u00FCzemanyagtankok a sz\u00E1rny els\u0151 r\u00E9sz\u00E9ben; 210 darab.\nP-38J-10-LO:  jav\u00EDtott biztons\u00E1g a pil\u00F3ta sz\u00E1m\u00E1ra: p\u00E1nc\u00E9lozott els\u0151 \u00FCveg, 790 darab.\nP-38J-15-LO:  jav\u00EDtott elektromos rendszer, 1.400 p\u00E9ld\u00E1ny.\nP-38J-20-LO:  tov\u00E1bbi m\u00F3dos\u00EDt\u00E1sok a r\u00E9szegys\u00E9geken, 350 darab.\nP-38J-25-LO:  cs\u0171r\u0151lapos gyors\u00EDt\u00F3, 210 p\u00E9ld\u00E1ny.\nP-38J Droop Snoot:  \u00FCvegb\u0151l k\u00E9sz\u00FClt orrk\u00FAp, bombavet\u0151 poszt \u00E9s Mickey BTO bomb\u00E1z\u00F3 radar.\nF-5B-1-LO:  fot\u00F3felder\u00EDt\u0151, 280 darab.\n\nEl\u0151nyei:\nnagy sebess\u00E9g,\nnagy hat\u00F3t\u00E1vols\u00E1g,\ner\u0151s fegyverzet,\njelent\u0151s bombaterhelhet\u0151s\u00E9g.\n\nH\u00E1tr\u00E1nyai:\nprobl\u00E9m\u00E1s ir\u00E1ny\u00EDt\u00E1s nagy sebess\u00E9gn\u00E9l, f\u0151leg zuhan\u00E1skor (a J-25-\u00F6st\u0151l kezdve a cs\u0171r\u0151lapos gyors\u00EDt\u00F3val orvosolt\u00E1k).\n
P-38L             P-38L             \nP-38L Lightning, 1944\nT\u00EDpus: T\u00F6bbfunkci\u00F3s neh\u00E9z vad\u00E1szg\u00E9p\nS\u00FAly:\nFelsz\u00E1ll\u00F3: 7.945 kg\nMaximum: 9.747 kg\nHossz: 12,46 m\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 17,16 m\nSz\u00E1rnyfel\u00FClet: 30,42 n\u00E9gyzetm\u00E9ter\nMotor: 2 db Allison V-1710-111/113\nTeljes\u00EDtm\u00E9ny: 1.475 l\u00F3er\u0151, 9.150 m-en\nTeljes\u00EDtm\u00E9ny WEP m\u00F3dban: 1.600 l\u00F3er\u0151, 8.750 m-en\nCs\u00FAcssebess\u00E9g:\n1.500 m-en: 575 km/hig\n8.000 m-en: 662 km/hig\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 12.200 m\nHat\u00F3t\u00E1vols\u00E1g: 3.616 km\nFegyverzet:\n1 db 20-mm-es Hispano M2 g\u00E9p\u00E1gy\u00FA (150 l\u00F6ved\u00E9k g\u00E9p\u00E1gy\u00FAnk\u00E9nt)\n4 db 0,50-es kaliber\u0171 Colt-Browning 53-2 g\u00E9ppuska (500 l\u00F6ved\u00E9k g\u00E9p\u00E1gy\u00FAnk\u00E9nt)\nMaximum 3.200 fontnyi bomba vagy 10 nem ir\u00E1ny\u00EDtott HVAR rak\u00E9ta\n\nA P-38L volt Par-38-as legt\u00F6bb p\u00E9ld\u00E1nyban k\u00E9sz\u00FClt v\u00E1ltozata\nA J modellhez k\u00E9pest a legfontosabb k\u00FCl\u00F6nbs\u00E9gek a k\u00F6vetkez\u0151k: \nEr\u0151sebb Allison V-1710-111/113-as motorok.\nCs\u0171r\u0151lapos gyors\u00EDt\u00F3k, melyek nagym\u00E9rt\u00E9kben n\u00F6velt\u00E9k az ir\u00E1ny\u00EDthat\u00F3s\u00E1got nagy sebess\u00E9gn\u00E9l, \u00E9s a g\u00E9p \u00E1ltal\u00E1nos man\u0151verez\u00E9si k\u00E9pess\u00E9g\u00E9t a korabeli egymotoros vad\u00E1szg\u00E9pek szintj\u00E9re emelt\u00E9k. \nAz L modell a P-38J-hez hasonl\u00F3an n\u00E9h\u00E1ny k\u00FCl\u00F6nleges v\u00E1ltozat alapj\u00E1ul szolg\u00E1lt. Ilyen volt pl. az F-5F/G nagysebess\u00E9g\u0171 felder\u00EDt\u0151 \u00E9s egy Droop Snoot bomb\u00E1z\u00F3. Ez a g\u00E9p volt az alapja a P-38M \u00E9jszakai vad\u00E1szg\u00E9pnek is, melyet SCR540-es \u00E9jszakai radarral l\u00E1ttak el. Ezek a h\u00E1bor\u00FA v\u00E9ge fel\u00E9 \u00E1lltak szolg\u00E1latba.\n\nF\u0151 v\u00E1ltozatok:\nP-38L-1-LO:  kezdeti v\u00E1ltozat. Tulajdonk\u00E9ppen a motor kiv\u00E9tel\u00E9vel megegyezett a  P-38J-25-LO-val. 1.290 darabot gy\u00E1rtottak bel\u0151le.\nP-38L-5-LO:  a legelterjedtebb v\u00E1ltozat, melyb\u0151l 2.520 k\u00E9sz\u00FClt. A meger\u0151s\u00EDtett sz\u00E1rny alatti tart\u00F3k 2.000 font bomb\u00E1t vagy 1.137 literes, ledobhat\u00F3 tankokat tudtak cipelni.\nP-38L Droop Snoot: \u00FCvegb\u0151l k\u00E9sz\u00FClt orrk\u00FAp, bombavet\u0151 poszt, Mickey BTO bomb\u00E1z\u00F3 radar \u00E9a F-5F-3-LO  fot\u00F3felder\u00EDt\u0151, mely a P-38L-5-LO-n alapult.\nF-5G-6-LO fot\u00F3felder\u00EDt\u0151, mely a P-38L-5-LO-n alapult. Nagyobb \u00E9s m\u00E1s alak\u00FA orr\u00E9sze volt.\n\nEl\u0151nyei:\ngyors,\nmegn\u00F6velt man\u0151verez\u0151 k\u00E9pess\u00E9g,\nnagy hat\u00F3t\u00E1vols\u00E1g,\ner\u0151s fegyverzet,\njelent\u0151s bomba-terhelhet\u0151s\u00E9g.\n\nH\u00E1tr\u00E1nyai:\nValamivel lassabb a P-38J-n\u00E9l.\n
P-39D1            P-39D1            \nBell P-39D-1 Airacobra\n\nT\u00EDpus: F\u00F6ldr\u0151l felsz\u00E1ll\u00F3 vad\u00E1szg\u00E9p\nS\u00FAly:\n\u00DCres: 2.561 kg (5.647 font)\nFelsz\u00E1ll\u00F3, tipikus: 3.470 kg (7.651 font)\nFelsz\u00E1ll\u00F3, teljes terhel\u00E9ssel: 4.015 kg (8.853 font)\n\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 10,36 m (33,8 l\u00E1b)\nHossz: 9,19 m (30,1 l\u00E1b)\nMagass\u00E1g: 3,78 m (12,4 l\u00E1b)\n\nMotor: 1 db Allison V-1710-35\nTeljes\u00EDtm\u00E9ny: 1.150 l\u00F3er\u0151\n\nSebess\u00E9g:\n5.900 m-en (19.352 l\u00E1b): 583 km/h (362 mph)\n\nEmelked\u00E9s 4.500 m-re (14,760 l\u00E1b): 6 perc 6 m\u00E1sodperc\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 11.660 m (38.250 l\u00E1b)\nHat\u00F3t\u00E1vols\u00E1g: 1.600 km (994 m\u00E9rf\u00F6ld)\nFegyverzet:\nP-39D:\n1 x 37mm-es g\u00E9p\u00E1gy\u00FA (orron)\n2 x 0,50-es kaliber\u0171 g\u00E9ppuska (orron)\n4 x 0,30-as kaliber\u0171 (sz\u00E1rnyakon)\nBomba: 1 x 500 font\n\nAmikor a protot\u00EDpus kij\u00F6tt, a P-39-es sok tekintetben egyedi volt. Ez volt az els\u0151 h\u00E1romkerek\u0171, egyfedel\u0171 harci g\u00E9p, amelyben a motort a pil\u00F3ta m\u00F6g\u00F6tt helyezt\u00E9k el. Ez lehet\u0151v\u00E9 tette, hogy er\u0151s fegyverzetet szereljenek az orrba, nevezetesen egy 37 mm-es g\u00E9p\u00E1gy\u00FAt \u00E9s egy p\u00E1r 0,50-es kaliber\u0171 g\u00E9ppusk\u00E1t.\n\nAmikor az USA hadba l\u00E9pett Jap\u00E1nnal, az Airacorbr\u00E1k \u00E9s a Warhawk-ok alkott\u00E1k a vad\u00E1szg\u00E9pparkja gerinc\u00E9t. De a dolgok a legrosszabbul alakultak a csendes-\u00F3ce\u00E1ni hadsz\u00EDnt\u00E9ren: a s\u0171r\u0171 \u00E9s nedves leveg\u0151 kihangs\u00FAlyozta az Airacobr\u00E1k hib\u00E1it. Az amerikai pil\u00F3t\u00E1k sokkal agilisabb g\u00E9pekkel felszerelt ellenfelekkel n\u00E9ztek szembe, mint a RAF a Csatorn\u00E1n\u00E1l. A P-39 nem tudta felvenni a versenyt az A6M-mel vagy a Ki-43-masal. Emellett az Airacobr\u00E1k 37 mm-es g\u00E9p\u00E1gy\u00FAja nem volt megfelel\u0151 a Zerok \u00E9s az Oscarok ellen az alacsony t\u0171zgyorsas\u00E1g \u00E9s a hanyatl\u00F3 r\u00F6pp\u00E1lya miatt.\n\nA P-39D 1941 febru\u00E1rj\u00E1ban l\u00E9pett az USAAC szolg\u00E1lat\u00E1ba, el\u0151sz\u00F6r a 31. Vad\u00E1szg\u00E9p Csoportban, Selfridge Fieldben, Michiganben. T\u00F6bb, mint egy \u00E9vvel k\u00E9s\u0151bb, 1942 \u00E1prilis 30-\u00E1n, a 35. \u00E9s 36. PS tizenh\u00E1rom Airacobr\u00E1ja indult az els\u0151 harci k\u00FCldet\u00E9sre, \u00E9s a P-40-essel egy\u00FCtt 1943 k\u00F6zep\u00E9ig szolg\u00E1ltak f\u0151 vad\u00E1szg\u00E9p-t\u00EDpusk\u00E9nt az USA oldal\u00E1n. K\u00E9s\u0151bb drasztikusan lecs\u00F6kkent a sz\u00E1muk. Ami a csendes-\u00F3ce\u00E1ni hadsz\u00EDnteret illeti, 1944 \u00E1prilis\u00E1ban a 347. Vad\u00E1szg\u00E9p Csoport volt az utols\u00F3 egys\u00E9g, amely az Airacobr\u00E1kat P-38-asokra cser\u00E9lte.\n\nGy\u00E1rt\u00F3:\nBell Aircraft Corporation, USA\n\nF\u0151 v\u00E1ltozatok:\nP-39C:  az els\u0151 gy\u00E1rtott v\u00E1ltozat.\nP-39D:  az els\u0151 harck\u00E9pes v\u00E1ltozat. \u00DAjdons\u00E1gok: p\u00E1nc\u00E9l a pil\u00F3ta v\u00E9delm\u00E9ben, \u00F6nz\u00E1r\u00FA tankok, a t\u00F6rzsv\u00E9gi f\u00FCgg\u0151leges vez\u00E9rs\u00EDk \u00E1ramvonalas \u00E1tmenete, r\u00F6gz\u00EDt\u0151k a sz\u00E1rny alatt, melyekhez 500 fontos bomb\u00E1kat vagy ledobhat\u00F3 tankokat tudtak r\u00F6gz\u00EDteni.\nP-400:  A RAF v\u00E1ltozata, melyen a 37 mm-es g\u00E9p\u00E1gy\u00FAt 20 mm-es Hispano Suiza g\u00E9p\u00E1gy\u00FAval helyettes\u00EDtett\u00E9k.\nP-39N:  Az els\u0151 nagy mennyis\u00E9gben gy\u00E1rtott modell, melyb\u0151l 2095 darab k\u00E9sz\u00FClt.\nP-39Q:  Az utols\u00F3 gy\u00E1rtott v\u00E1ltozat, melyen a n\u00E9gy sz\u00E1rnyra szerelt 0,30-as kaliber\u0171 g\u00E9ppusk\u00E1t k\u00E9t 0,30-as kaliber\u0171re cser\u00E9lt\u00E9k. 4905 darabot gy\u00E1rtottak.\n\nEl\u0151nyei:\nel\u00E9g j\u00F3l man\u0151verezhet\u0151 kis magass\u00E1gon,\nel\u00E9g j\u00F3l fegyverzett.\n\nH\u00E1tr\u00E1nyai:\nteljes\u00EDtm\u00E9nyes\u00E9s nagy magass\u00E1gon,\ngyenge kezelhet\u0151s\u00E9g alacsony sebess\u00E9gn\u00E9l.\n
P-39D2            P-39D2            \nBell P-39D-2 Airacobra\n\nT\u00EDpus: F\u00F6ldr\u0151l felsz\u00E1ll\u00F3 vad\u00E1szg\u00E9p.\n\nS\u00FAly:\n\u00DCres: 2.561 kg (5.647 font)\nFelsz\u00E1ll\u00F3, tipikus: 3.470 kg (7.651 font)\nFelsz\u00E1ll\u00F3, teljes terhel\u00E9ssel: 4.015 kg (8.853 font)\n\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 10,36 m (33,8 l\u00E1b)\nHossz: 9,19 m (30,1 l\u00E1b)\nMagass\u00E1g: 3,78 m (12,4 l\u00E1b)\n\nMotor: 1 x Allison V-1710-63\nTeljes\u00EDtm\u00E9ny: 1.590 l\u00F3er\u0151\nSebess\u00E9g:\n3.600 m-en (11.810 l\u00E1b): 622 km/h (386 mph)\n\nEmelked\u00E9s 4.500 m (14.760 l\u00E1b): 6 perc 6 m\u00E1sodperc\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 11.660 m (38.250 l\u00E1b)\nHat\u00F3t\u00E1vols\u00E1g: 1.600 km (994 m\u00E9rf\u00F6ld)\n\nFegyverzet:\nP-39D:\n1 x 37mm-es g\u00E9p\u00E1gy\u00FA (orron)\n2 x 0,50-es kaliber\u0171 g\u00E9ppuska (orron)\n4 x 0,30-as kaliber\u0171 (sz\u00E1rnyakon)\nBomba: 1 x 500 font\n\nAmikor a protot\u00EDpus kij\u00F6tt, a P-39-es sok tekintetben egyedi volt. Ez volt az els\u0151 h\u00E1romkerek\u0171, egyfedel\u0171 harci g\u00E9p, amelyben a motort a pil\u00F3ta m\u00F6g\u00F6tt helyezt\u00E9k el. Ez lehet\u0151v\u00E9 tette, hogy er\u0151s fegyverzetet szereljenek az orrba, nevezetesen egy 37 mm-es g\u00E9p\u00E1gy\u00FAt \u00E9s egy p\u00E1r 0,50-es kaliber\u0171 g\u00E9ppusk\u00E1t.\n\nAmikor az USA hadba l\u00E9pett Jap\u00E1nnal, az Airacorbr\u00E1k \u00E9s a Warhawk-ok alkott\u00E1k a vad\u00E1szg\u00E9pparkja gerinc\u00E9t. De a dolgok a legrosszabbul alakultak a csendes-\u00F3ce\u00E1ni hadsz\u00EDnt\u00E9ren: a s\u0171r\u0171 \u00E9s nedves leveg\u0151 kihangs\u00FAlyozta az Airacobr\u00E1k hib\u00E1it. Az amerikai pil\u00F3t\u00E1k sokkal agilisabb g\u00E9pekkel felszerelt ellenfelekkel n\u00E9ztek szembe, mint a RAF a Csatorn\u00E1n\u00E1l. A P-39 nem tudta felvenni a versenyt az A6M-mel vagy a Ki-43-masal. Emellett az Airacobr\u00E1k 37 mm-es g\u00E9p\u00E1gy\u00FAja nem volt megfelel\u0151 a Zerok \u00E9s az Oscarok ellen az alacsony t\u0171zgyorsas\u00E1g \u00E9s a hanyatl\u00F3 r\u00F6pp\u00E1lya miatt.\n\nA P-39D 1941 febru\u00E1rj\u00E1ban l\u00E9pett az USAAC szolg\u00E1lat\u00E1ba, el\u0151sz\u00F6r a 31. Vad\u00E1szg\u00E9p Csoportban, Selfridge Fieldben, Michiganben. T\u00F6bb mint egy \u00E9vvel k\u00E9s\u0151bb, 1942 \u00E1prilis 30-\u00E1n, a 35. \u00E9s 36. PS tizenh\u00E1rom Airacobr\u00E1ja indult az els\u0151 harci k\u00FCldet\u00E9sre, \u00E9s a P-40-essel egy\u00FCtt 1943 k\u00F6zep\u00E9ig szolg\u00E1ltak f\u0151 vad\u00E1szg\u00E9p-t\u00EDpusk\u00E9nt az USA oldal\u00E1n. K\u00E9s\u0151bb drasztikusan lecs\u00F6kkent a sz\u00E1muk. Ami a csendes-\u00F3ce\u00E1ni hadsz\u00EDnteret illeti, 1944 \u00E1prilis\u00E1ban a 347. Vad\u00E1szg\u00E9p Csoport volt az utols\u00F3 egys\u00E9g, amely az Airacobr\u00E1kat P-38-asokra cser\u00E9lte.\n\nGy\u00E1rt\u00F3:\nBell Aircraft Corporation, USA\n\nF\u0151 v\u00E1ltozatok:\nP-39C:  Az els\u0151 gy\u00E1rtott v\u00E1ltozat\nP-39D:  Az els\u0151 harck\u00E9pes v\u00E1ltozat. \u00DAjdons\u00E1gok: p\u00E1nc\u00E9l a pil\u00F3ta v\u00E9delm\u00E9ben, \u00F6nz\u00E1r\u00FA tankok, a t\u00F6rzsv\u00E9gi f\u00FCgg\u0151leges vez\u00E9rs\u00EDk \u00E1ramvonalas \u00E1tmenete, r\u00F6gz\u00EDt\u0151k a sz\u00E1rny alatt, melyekhez 500 fontos bomb\u00E1kat vagy ledobhat\u00F3 tankokat tudtak r\u00F6gz\u00EDteni\nP-400:  A RAF v\u00E1ltozata, melyen a 37 mm-es g\u00E9p\u00E1gy\u00FAt 20 mm-es Hispano Suiza g\u00E9p\u00E1gy\u00FAval helyettes\u00EDtett\u00E9k\nP-39N:  Az els\u0151 nagy mennyis\u00E9gben gy\u00E1rtott modell, melyb\u0151l 2095 darab k\u00E9sz\u00FClt.\nP-39Q:  Az utols\u00F3 gy\u00E1rtott v\u00E1ltozat, melyen a n\u00E9gy sz\u00E1rnyra szerelt 0,30-as kaliber\u0171 g\u00E9ppusk\u00E1t 2 0,30-as kaliber\u0171re cser\u00E9lt\u00E9k. 4905 darabot gy\u00E1rtottak.\n\nEl\u0151nyei:\nel\u00E9g j\u00F3l man\u0151verezhet\u0151 kis magass\u00E1gon,\nel\u00E9g j\u00F3l fegyverzett.\n\nH\u00E1tr\u00E1nyai:\nTeljes\u00EDtm\u00E9nyes\u00E9s nagy magass\u00E1gon,\ngyenge kezelhet\u0151s\u00E9g alacsony sebess\u00E9gn\u00E9l.\n
P-39N1            P-39N1            \nP-39N-1 "Airacobra", 1942-es modell\nT\u00EDpus: vad\u00E1szg\u00E9p\n\nS\u00FAly:\n\u00DCres: 2.854 kg\nFelsz\u00E1ll\u00F3: 3.714 kg.\n\nHossz: 9,07 m.\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 10,36 m.\nSz\u00E1rnyfel\u00FClet: 19,9 n\u00E9gyzetm\u00E9ter\n\nMotor: Allison V-1710-85\nTeljes\u00EDtm\u00E9ny:\nJelzett: 1.200 l\u00F3er\u0151\nFelsz\u00E1ll\u00F3: 1.420 l\u00F3er\u0151\n\nSebess\u00E9g:\nTengerszinten: 500 km/h\n3.500 m-en: 605 km/h\nFordul\u00E1si id\u0151 1.000 m-en: 19 m\u00E1sodperc\nEmelked\u00E9s 6.100 m-re: 8,5 perc\nEmelked\u00E9s harci fordul\u00F3ban: 950 m\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 9.784 m\nHat\u00F3t\u00E1vols\u00E1g: 1.046 km\nFegyverzet:\n1 x 37mm-es g\u00E9p\u00E1gy\u00FA (T9)\n2 x 12,7mm-es g\u00E9ppuska (0,50-es kaliber\u0171 Browning)\n4 x 7,62mm-es g\u00E9ppuska (0,303-as kaliber\u0171 Browning) a sz\u00E1rnyakon\n\nA P-39 "Airacobra" vad\u00E1szg\u00E9p protot\u00EDpus\u00E1t - XP-39 (12-es modell) az amerikai Bell Aircraft Corporation fejlesztette ki 1938-ban. \u00DAgy tervezt\u00E9k, hogy az akkoriban egymotoros g\u00E9pre rakott legnagyobb kaliber\u0171 fegyvereket tudja mag\u00E1val vinni. Egy 37 mm-es, T9-es g\u00E9p\u00E1gy\u00FAval  melyet az American Armament Corporation fejlesztett ki  szerelt\u00E9k, mely a propeller k\u00F6z\u00E9ppontj\u00E1b\u00F3l t\u00FCzelt. Emellett k\u00E9t szinkroniz\u00E1lt, 12,7 mm-es kaliber\u0171i Browning g\u00E9ppusk\u00E1t is felraktak a t\u00F6rzs els\u0151 r\u00E9sz\u00E9re. Emiatt a motort a t\u00F6rzs\u00F6n bel\u00FCl kellet elhelyezni, a vezet\u0151f\u00FClke m\u00F6g\u00F6tt. A propeller ind\u00EDt\u00E1s\u00E1hoz egy tengelyt haszn\u00E1ltak, mely a vezet\u0151f\u00FClke alatt helyezkedett el.\n\nAzonban az er\u0151s fegyverzet felszerelhet\u0151s\u00E9ge nem az egyetlen c\u00E9lja volt a tervez\u0151knek. A nagy t\u0171zer\u0151 mellet fontos volt, hogy j\u00F3l m\u0171k\u00F6dj\u00F6n a nap b\u00E1rmely szak\u00E1ban m\u00E9g a rossz \u00E1llapot\u00FA kifut\u00F3kon is. A vezet\u0151f\u00FClke m\u00F6g\u00E9 helyezett motor mellett a Bell h\u00E1romkerek\u0171 fut\u00F3m\u0171vet tervezett, melynek az els\u0151 kereke korm\u00E1nyozhat\u00F3 volt, hogy nagy sebess\u00E9ggel gurulhasson a g\u00E9p, \u00E9s hogy rossz min\u0151s\u00E9g\u0171 fel\u00FCletekre t\u00F6rt\u00E9n\u0151 lesz\u00E1ll\u00E1s, illetve onnan t\u00F6rt\u00E9n\u0151 felsz\u00E1ll\u00E1s eset\u00E9n ne boruljon fel. A hidraulikus f\u00E9keken k\u00EDv\u00FCl az \u00F6sszes XP-39-est (k\u00E9s\u0151bb P-39-es) elektromos meghajt\u00E1s\u00FA rendszerekkel szerelt\u00E9k fel. A vezet\u0151f\u00FClke nagyon praktikus \u00E9s k\u00E9nyelmes volt.\n\nA pr\u00F3b\u00E1k ut\u00E1n befejezt\u00E9k a g\u00E9pet, \u00E9s P-39 n\u00E9ven megkezdt\u00E9k a t\u00F6meggy\u00E1rt\u00E1s\u00E1t. A gy\u00E1rt\u00E1s sor\u00E1n rengeteg ponton v\u00E1ltoztattak: p\u00E9ld\u00E1ul a fegyverzeten, a motoron, a propeller t\u00EDpus\u00E1n, az \u00FCzemanyag-tartal\u00E9kon. Eml\u00EDt\u00E9st \u00E9rdemel, hogy az Aircobra minden egyes m\u00F3dos\u00EDt\u00E1ssal t\u00F6k\u00E9letesebb\u00E9 v\u00E1lt.\n\nAz N-verzi\u00F3j\u00FA "Airacobra" (P-39N, P-39N-1 \u00E9s P-39N-5 sorozatok) a kor\u00E1bbi v\u00E1ltozatokhoz k\u00E9pest gyeng\u00E9bb p\u00E1nc\u00E9lv\u00E9delemmel, \u00E9s a cs\u00F6kkentett \u00FCzemanyag-tartal\u00E9k (325 l) miatt jobb rep\u00FCl\u00E9si tulajdons\u00E1gokkal rendelkezett. A P-39 ezen verzi\u00F3j\u00E1n vezett\u00E9k be az Allison V-1710-85-as motort(1.200 l\u00F3er\u0151s teljes\u00EDtm\u00E9ny) \u00E9s az Aero Prop propellert. A g\u00E9p fegyverzete egy 37 mm-es T9-es g\u00E9p\u00E1gy\u00FAb\u00F3l, k\u00E9t orron elhelyezett, 12,7 mm-es g\u00E9ppusk\u00E1b\u00F3l \u00E9s n\u00E9gy sz\u00E1rnyra szerelt 7,62 mm-es Browning g\u00E9ppusk\u00E1b\u00F3l \u00E1llt. Ebb\u0151l a v\u00E1ltozatb\u00F3l \u00F6sszesen 2.095 darab k\u00E9sz\u00FClt.\n\nAz Airacobr\u00E1kat a k\u00F6lcs\u00F6nb\u00E9rleti program keret\u00E9ben sz\u00E1ll\u00EDtott\u00E1k a Szovjetuni\u00F3nak. \u00D6sszesen megk\u00F6zel\u00EDt\u0151leg 4.750 darab D, N \u00E9s Q v\u00E1ltozat\u00FA P-39-es g\u00E9pet kapott a Szovjetuni\u00F3.\nAz Airacobr\u00E1k rep\u00FCl\u00E9si tulajdons\u00E1gai j\u00F3k voltak kis magass\u00E1gon, ez\u00E9rt kiv\u00E1l\u00F3an tudt\u00E1k \u0151ket haszn\u00E1lni Il-2-es t\u00E1mad\u00F3 g\u00E9pek k\u00EDs\u00E9retek\u00E9nt, \u00E9s megv\u00E9dt\u00E9k \u0151ket az ellens\u00E9ges vad\u00E1szg\u00E9pekt\u0151l, elfog\u00F3kt\u00F3l \u00E9s a f\u00F6ldi t\u00E1mad\u00E1sokt\u00F3l. A k\u00F6zhiedelemmel ellent\u00E9tben a Szovjetuni\u00F3 sosem haszn\u00E1lt P-39-eseket f\u00F6ldi c\u00E9lpontok ellen.\n\nEl\u0151nyei: A m\u00E1sodik vil\u00E1gh\u00E1bor\u00FA egyik legjobb t\u00F6meggy\u00E1rt\u00E1s\u00FA, frontvonalas vad\u00E1szg\u00E9pe, mely kit\u0171n\u0151 teljes\u00EDtm\u00E9nykarakterisztik\u00E1val rendelkezik. Kit\u0171n\u0151 aerodinamika, j\u00F3 man\u0151verez\u0151 k\u00E9pess\u00E9g \u00E9s er\u0151s fegyverzet. Megn\u00F6velt tart\u00F3ss\u00E1g \u00E9s egyszer\u0171 vezethet\u0151s\u00E9g.\nH\u00E1tr\u00E1nyai: Hajlamos \u00E1tmenni dug\u00F3h\u00FAz\u00F3bai.\n
P-400             P-400             \nBell P-400 Airacobra\n\nT\u00EDpus: f\u00F6ldr\u0151l ind\u00EDthat\u00F3 vad\u00E1szg\u00E9p\n\nS\u00FAly:\n\u00DCres: 2.561 kg (5.647 font)\nFelsz\u00E1ll\u00F3, tipikus: 3.470 kg (7.651 font)\nFelsz\u00E1ll\u00F3, teljes terhel\u00E9ssel: 4.015 kg (8.853 font)\n\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 10,36 m (33,8 l\u00E1b)\nHossz: 9,19 m (30,1 l\u00E1b)\nMagass\u00E1g: 3,78 m (12,4 l\u00E1b)\n\nMotor: 1 x Allison V-1710-35\nTeljes\u00EDtm\u00E9ny: 1.150 l\u00F3er\u0151\n\nSebess\u00E9g:\n5.900 m-en (19.352 l\u00E1b): 583 km/h (362 mph)\n\nEmelked\u00E9s 4.500 m-re (14.760 l\u00E1b): 6 perc 6 m\u00E1sodperc\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 11.660 m (38.250 l\u00E1b)\nHat\u00F3t\u00E1vols\u00E1g: 1.600 km (994 m\u00E9rf\u00F6ld)\n\nFegyverzet:\nP-39D:1 x 37mm-es g\u00E9p\u00E1gy\u00FA (az orron)\n2 x 0,50-es kaliber\u0171 g\u00E9ppuska (az orron)\n4 x 0,30-as kaliber\u0171 (a sz\u00E1rnyakon)\nBomba: 1 x 500 font\n\nAmikor a protot\u00EDpus kij\u00F6tt, a P-39-es sok tekintetben egyedi volt. Ez volt az els\u0151 h\u00E1romkerek\u0171, egyfedel\u0171 harci g\u00E9p, amelyben a motort a pil\u00F3ta m\u00F6g\u00F6tt helyezt\u00E9k el. Ez lehet\u0151v\u00E9 tette, hogy er\u0151s fegyverzetet szereljenek az orrba, nevezetesen egy 37 mm-es g\u00E9p\u00E1gy\u00FAt \u00E9s egy p\u00E1r 0,50-es kaliber\u0171 g\u00E9ppusk\u00E1t.\n\nAmikor az USA hadba l\u00E9pett Jap\u00E1nnal, az Airacorbr\u00E1k \u00E9s a Warhawk-ok alkott\u00E1k a vad\u00E1szg\u00E9pparkja gerinc\u00E9t. De a dolgok a legrosszabbul alakultak a csendes-\u00F3ce\u00E1ni hadsz\u00EDnt\u00E9ren: a s\u0171r\u0171 \u00E9s nedves leveg\u0151 kihangs\u00FAlyozta az Airacobr\u00E1k hib\u00E1it. Az amerikai pil\u00F3t\u00E1k sokkal agilisabb g\u00E9pekkel felszerelt ellenfelekkel n\u00E9ztek szembe, mint a RAF a Csatorn\u00E1n\u00E1l. A P-39 nem tudta felvenni a versenyt az A6M-mel vagy a Ki-43-masal. Emellett az Airacobr\u00E1k 37 mm-es g\u00E9p\u00E1gy\u00FAja nem volt megfelel\u0151 a Zerok \u00E9s az Oscarok ellen az alacsony t\u0171zgyorsas\u00E1g \u00E9s a hanyatl\u00F3 r\u00F6pp\u00E1lya miatt.\n\nA P-39D 1941 febru\u00E1rj\u00E1ban l\u00E9pett az USAAC szolg\u00E1lat\u00E1ba, el\u0151sz\u00F6r a 31. Vad\u00E1szg\u00E9p Csoportban, Selfridge Fieldben, Michiganben. T\u00F6bb mint egy \u00E9vvel k\u00E9s\u0151bb, 1942 \u00E1prilis 30-\u00E1n, a 35. \u00E9s 36. PS tizenh\u00E1rom Airacobr\u00E1ja indult az els\u0151 harci k\u00FCldet\u00E9sre, \u00E9s a P-40-essel egy\u00FCtt 1943 k\u00F6zep\u00E9ig szolg\u00E1ltak f\u0151 vad\u00E1szg\u00E9p-t\u00EDpusk\u00E9nt az USA oldal\u00E1n. K\u00E9s\u0151bb drasztikusan lecs\u00F6kkent a sz\u00E1muk. Ami a csendes-\u00F3ce\u00E1ni hadsz\u00EDnteret illeti, 1944 \u00E1prilis\u00E1ban a 347. Vad\u00E1szg\u00E9p Csoport volt az utols\u00F3 egys\u00E9g, amely az Airacobr\u00E1kat P-38-asokra cser\u00E9lte.\n\nGy\u00E1rt\u00F3:\nBell Aircraft Corporation, USA\n\nF\u0151 v\u00E1ltozatok:\nP-39C:  Az els\u0151 gy\u00E1rtott v\u00E1ltozat.\nP-39D:  Az els\u0151 harck\u00E9pes v\u00E1ltozat. \u00DAjdons\u00E1gok: p\u00E1nc\u00E9l a pil\u00F3ta v\u00E9delm\u00E9ben, \u00F6nz\u00E1r\u00FA tankok, a t\u00F6rzsv\u00E9gi f\u00FCgg\u0151leges vez\u00E9rs\u00EDk \u00E1ramvonalas \u00E1tmenete, r\u00F6gz\u00EDt\u0151k a sz\u00E1rny alatt, melyekhez 500 fontos bomb\u00E1kat vagy ledobhat\u00F3 tankokat tudtak r\u00F6gz\u00EDteni\nP-400:  A RAF v\u00E1ltozata, melyen a 37 mm-es g\u00E9p\u00E1gy\u00FAt 20 mm-es Hispano Suiza g\u00E9p\u00E1gy\u00FAval helyettes\u00EDtett\u00E9k.\nP-39N:  Az els\u0151 nagy mennyis\u00E9gben gy\u00E1rtott modell, melyb\u0151l 2095 darab k\u00E9sz\u00FClt.\nP-39Q:  Az utols\u00F3 gy\u00E1rtott v\u00E1ltozat, melyen a n\u00E9gy sz\u00E1rnyra szerelt 0,30-as kaliber\u0171 g\u00E9ppusk\u00E1t 2 0,30-as kaliber\u0171re cser\u00E9lt\u00E9k. 4905 darabot gy\u00E1rtottak.\n\nEl\u0151nyei:\nel\u00E9g j\u00F3l man\u0151verezhet\u0151 kis magass\u00E1gon,\nel\u00E9g j\u00F3l fegyverzett.\n\nH\u00E1tr\u00E1nyai:\nteljes\u00EDtm\u00E9nyes\u00E9s nagy magass\u00E1gon\ngyenge kezelhet\u0151s\u00E9g alacsony sebess\u00E9gn\u00E9l.\n
P-40B             P-40B             \nCurtiss P-40B/C Tomahawk\n\nT\u00EDpus:\nS\u00FAly:\n\u00DCres: 2.636 kg (5.812 font)\nMaximum: 3.655 kg (8.059 font)\nHossz: 9,68 m (31,75 l\u00E1b)\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 11,38 m (37,3 l\u00E1b)\nSz\u00E1rnyfel\u00FClet: 21,92 n\u00E9gyzetm\u00E9ter (71,8 n\u00E9gyzetl\u00E1b)\nMotor: 1 x Allison V-1710-33\nTeljes\u00EDtm\u00E9ny: 1.150 l\u00F3er\u0151\n\nCs\u00FAcssebess\u00E9g: 555 km/h (344 mph)\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 8.892 m (29.165 l\u00E1b)\nHat\u00F3t\u00E1vols\u00E1g: 2.173 km (1.350 m\u00E9rf\u00F6ld)\n\nFegyverzet:\n2 x 0,50-es kaliber\u0171 Browning g\u00E9ppuska\n4 x 0,30-as kaliber\u0171 vagy 4 x 0,303-as g\u00E9ppuska\n500 font bomba\n\nA P-40 a m\u00E1sodik vil\u00E1gh\u00E1bor\u00FA egyik legjelent\u0151sebb vad\u00E1szg\u00E9pe. Mindegyik fronton, \u00E9s j\u00F3form\u00E1n az \u00F6sszes sz\u00F6vets\u00E9ges l\u00E9gier\u0151ben szolg\u00E1lt. A P-40 a Curtiss Wright sikeres Hawk 75-\u00F6se\u00E9nek (P-36) m\u00F3dos\u00EDt\u00E1sak\u00E9nt indult. N\u00E9h\u00E1ny radik\u00E1lis v\u00E1ltoztat\u00E1s ut\u00E1n egyszer\u0171bben k\u00F6zel\u00EDtett\u00E9k meg. A Hawk 75-\u00F6s csillagmotorj\u00E1t Allison V-1710-es csillagmotorra cser\u00E9lt\u00E9k, m\u00EDg a g\u00E9p motor m\u00F6g\u00F6tti r\u00E9sze j\u00F3form\u00E1n v\u00E1ltozatlan maradt. Ez a protot\u00EDpus jelent\u0151s teljes\u00EDtm\u00E9nyjavul\u00E1st mutatott. M\u00E9g mindig nem volt olyan j\u00F3, mint a versenyt\u00E1rsak (P-39, P-38 \u00E9s P-43, majd P-47), de olcs\u00F3bb volt, \u00E9s szinte azonnal el lehette kezdeni a gy\u00E1rt\u00E1s\u00E1t; \u00EDgy h\u00E1t megrendelt\u00E9k. Nyilv\u00E1nval\u00F3 volt, hogy a h\u00E1bor\u00FA gyorsan k\u00F6zeledett az USA fel\u00E9, \u00EDgy az USAAC-nek gyorsan n\u00F6velnie kellet a g\u00E9pei sz\u00E1m\u00E1t. Azonnal 524 darab P-40-est rendeltek, mely az USA t\u00F6rt\u00E9net\u00E9nek legnagyobb rendel\u00E9se b\u00E9keid\u0151ben. A P-40-es 1940 m\u00E1jus\u00E1ban \u00E1llt az USA szolg\u00E1lat\u00E1ba.\nNagy-Britanni\u00E1nak is k\u00FCldtek P-40-eseket, ez azonban n\u00E9mi v\u00E1ltoztat\u00E1st ig\u00E9nyelt a g\u00E9pen, melyek k\u00F6z\u00FCl a legfontosabb a pil\u00F3ta p\u00E1nc\u00E9lv\u00E9delm\u00E9nek n\u00F6vel\u00E9se volt. A kezdeti gy\u00E1rt\u00E1sb\u00F3l sz\u00E1rmaz\u00F3 P-40-esek nem rendelkeztek semmif\u00E9le p\u00E1nc\u00E9lv\u00E9delemmel \u00E9s \u00F6nz\u00E1r\u00F3 tankokkal sem. A jav\u00EDtott verzi\u00F3 (P-40B) is m\u00E1r 1941 tavasz\u00E1n az USA szolg\u00E1lat\u00E1ba \u00E1llt.\nA k\u00F6vetkez\u0151 verzi\u00F3 a P-40C volt. A legjelent\u0151sebb k\u00FCls\u0151 v\u00E1ltoz\u00E1s a ledobhat\u00F3 tankok tart\u00F3inak felszerel\u00E9se volt. Bomb\u00E1kat is tudott mag\u00E1val vinni.\nA Hawk-81-A jelz\u00E9s\u0171 brit P-40-es v\u00E1ltozat vil\u00E1gh\u00EDr\u0171 lett, mikor a K\u00EDnai L\u00E9gier\u0151 Amerikai \u00D6nk\u00E9ntes Csoportj\u00E1hoz (Rep\u00FCl\u0151 Tigrisek) k\u00FCldt\u00E9k. Claire L. Chennault t\u00E1bornok vezet\u00E9se alatt jelent\u0151s sikereket \u00E9rtek el a Jap\u00E1n Hadsereg Ki-27-es vad\u00E1szg\u00E9pei \u00E9s bomb\u00E1z\u00F3i ellen, mikor a k\u00EDnai l\u00E9gteret v\u00E9dt\u00E9k.\n\n\nEl\u0151nyei: A P-40 robosztus g\u00E9p volt, mely komoly csap\u00E1sokat is t\u00FAl\u00E9lt. Jobban man\u0151verezhet\u0151, mint b\u00E1rmelyik amerikai g\u00E9p Pearl Harbor idej\u00E9n. K\u00F6nnyen kezelhet\u0151.\n\nH\u00E1tr\u00E1nyai: M\u00E1r a gy\u00E1rt\u00E1sa beind\u00EDt\u00E1sa el\u0151tt is nagyr\u00E9szt elavult volt. T\u00FAl lass\u00FA, \u00E9s gyenge az emelked\u00E9se. A Zerok kij\u00E1tszott\u00E1k.\n
P-40C             P-40C             \nCurtiss P-40B/C Tomahawk\n\nT\u00EDpus:\nS\u00FAly:\n\u00DCres: 2.636 kg (5.812 font)\nMaximum: 3.655 kg (8.059 font)\nHossz: 9,68 m (31,75 l\u00E1b)\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 11,38 m (37,3 l\u00E1b)\nSz\u00E1rnyfel\u00FClet: 21,92 n\u00E9gyzetm\u00E9ter (71,8 n\u00E9gyzetl\u00E1b)\nMotor: 1 x Allison V-1710-33\nTeljes\u00EDtm\u00E9ny: 1.150 l\u00F3er\u0151\n\nCs\u00FAcssebess\u00E9g: 555 km/h (344 mph)\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 8.892 m (29.165 l\u00E1b)\nHat\u00F3t\u00E1vols\u00E1g: 2.173 km (1.350 m\u00E9rf\u00F6ld)\n\nFegyverzet:\n2 x 0,50-es kaliber\u0171 Browning g\u00E9ppuska\n4 x 0,30-as kaliber\u0171 vagy 4 x 0,303-as g\u00E9ppuska\n500 font bomba\n\nA P-40 a m\u00E1sodik vil\u00E1gh\u00E1bor\u00FA egyik legjelent\u0151sebb vad\u00E1szg\u00E9pe. Mindegyik fronton, \u00E9s j\u00F3form\u00E1n az \u00F6sszes sz\u00F6vets\u00E9ges l\u00E9gier\u0151ben szolg\u00E1lt. A P-40 a Curtiss Wright sikeres Hawk 75-\u00F6se\u00E9nek (P-36) m\u00F3dos\u00EDt\u00E1sak\u00E9nt indult. N\u00E9h\u00E1ny radik\u00E1lis v\u00E1ltoztat\u00E1s ut\u00E1n egyszer\u0171bben k\u00F6zel\u00EDtett\u00E9k meg. A Hawk 75-\u00F6s csillagmotorj\u00E1t Allison V-1710-es csillagmotorra cser\u00E9lt\u00E9k, m\u00EDg a g\u00E9p motor m\u00F6g\u00F6tti r\u00E9sze j\u00F3form\u00E1n v\u00E1ltozatlan maradt. Ez a protot\u00EDpus jelent\u0151s teljes\u00EDtm\u00E9nyjavul\u00E1st mutatott. M\u00E9g mindig nem volt olyan j\u00F3, mint a versenyt\u00E1rsak (P-39, P-38 \u00E9s P-43, majd P-47), de olcs\u00F3bb volt, \u00E9s szinte azonnal el lehette kezdeni a gy\u00E1rt\u00E1s\u00E1t; \u00EDgy h\u00E1t megrendelt\u00E9k. Nyilv\u00E1nval\u00F3 volt, hogy a h\u00E1bor\u00FA gyorsan k\u00F6zeledett az USA fel\u00E9, \u00EDgy az USAAC-nek gyorsan n\u00F6velnie kellet a g\u00E9pei sz\u00E1m\u00E1t. Azonnal 524 darab  P-40-est rendeltek, mely az USA t\u00F6rt\u00E9net\u00E9nek legnagyobb rendel\u00E9se b\u00E9keid\u0151ben. A P-40-es 1940 m\u00E1jus\u00E1ban \u00E1llt az USA szolg\u00E1lat\u00E1ba.\nNagy-Britanni\u00E1nak is k\u00FCldtek P-40-eseket, ez azonban n\u00E9mi v\u00E1ltoztat\u00E1st ig\u00E9nyelt a g\u00E9pen, melyek k\u00F6z\u00FCl a legfontosabb a pil\u00F3ta p\u00E1nc\u00E9lv\u00E9delm\u00E9nek n\u00F6vel\u00E9se volt. A kezdeti gy\u00E1rt\u00E1sb\u00F3l sz\u00E1rmaz\u00F3 P-40-esek nem rendelkeztek semmif\u00E9le p\u00E1nc\u00E9lv\u00E9delemmel \u00E9s \u00F6nz\u00E1r\u00F3 tankokkal sem. A jav\u00EDtott verzi\u00F3 (P-40B) is m\u00E1r 1941 tavasz\u00E1n az USA szolg\u00E1lat\u00E1ba \u00E1llt.\nA k\u00F6vetkez\u0151 verzi\u00F3 a P-40C volt. A legjelent\u0151sebb k\u00FCls\u0151 v\u00E1ltoz\u00E1s a ledobhat\u00F3 tankok tart\u00F3inak felszerel\u00E9se volt. Bomb\u00E1kat is tudott mag\u00E1val vinni.\nA Hawk-81-A jelz\u00E9s\u0171 brit P-40-es v\u00E1ltozat vil\u00E1gh\u00EDr\u0171 lett, mikor a K\u00EDnai L\u00E9gier\u0151 Amerikai \u00D6nk\u00E9ntes Csoportj\u00E1hoz (Rep\u00FCl\u0151 Tigrisek) k\u00FCldt\u00E9k. Claire L. Chennault t\u00E1bornok vezet\u00E9se alatt jelent\u0151s sikereket \u00E9rtek el a Jap\u00E1n Hadsereg Ki-27-es vad\u00E1szg\u00E9pei \u00E9s bomb\u00E1z\u00F3i ellen, mikor a k\u00EDnai l\u00E9gteret v\u00E9dt\u00E9k.\n\n\nEl\u0151nyei: A P-40 robosztus g\u00E9p volt, mely komoly csap\u00E1sokat is t\u00FAl\u00E9lt. Jobban man\u0151verezhet\u0151, mint b\u00E1rmelyik amerikai g\u00E9p Pearl Harbor idej\u00E9n. K\u00F6nnyen kezelhet\u0151.\n\nH\u00E1tr\u00E1nyai: M\u00E1r a gy\u00E1rt\u00E1sa beind\u00EDt\u00E1sa el\u0151tt is nagyr\u00E9szt elavult volt. T\u00FAl lass\u00FA, \u00E9s gyenge az emelked\u00E9se. A Zerok kij\u00E1tszott\u00E1k.\n
P-40E_NEW         P-40E             \nP-40E Warhawk, 1941-es modell\nT\u00EDpus: vad\u00E1szg\u00E9p\nS\u00FAly:\n\u00DCres: 2.880 kg\nMaximum: 4.173 kg\nHossz:  90,5 m\nSz\u00E1rnyfeszt\u00E1vols\u00E1g:  11,38 m\nSz\u00E1rnyfel\u00FClet:  21.92 n\u00E9gyzetm\u00E9ter\n\nMotor: Allison V-1710-39\nTeljes\u00EDtm\u00E9ny: 1.150 l\u00F3er\u0151\nCs\u00FAcssebess\u00E9g:\n\n1.524 m-en: 539 km/h\n3.050 m-en: 555 km/h\n4.570 m-en: 583 km/h\nLesz\u00E1ll\u00F3: 130 km/h\nFordul\u00E1si id\u0151 1000 m-en: 19,5 m\u00E1sodperc\nEmelked\u00E9s 6.100 m-re: 11,5 perc\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 8.840 m\n\nHat\u00F3t\u00E1vols\u00E1g:\nNorm\u00E1l: 1.046 km\nMaximum: 2.414 km\n\nFegyverzet:\n6 x 12,7 mm-es g\u00E9ppuska\n1 x 227 kg (500 font) bomba\n2 x 45 kg bomba\n\nAhogy n\u0151tt a P-40-esek h\u00E1bor\u00FAs tapasztalata, a Curtiss sokat v\u00E1ltoztatott a vad\u00E1szg\u00E9p kor\u00E1bbi v\u00E1ltozatain. P\u00E1nc\u00E9llal, jobb \u00F6nz\u00E1r\u00F3 \u00FCzemanyagtankokkal \u00E9s er\u0151sebb motorokkal szerelt\u00E9k fel. Az \u00FAj Allison V-1710-39-es miatt a motorburkolat g\u00E9p\u00E1gy\u00FAit sz\u00E1m\u0171zt\u00E9k. A pil\u00F3taf\u00FClk\u00E9t megv\u00E1ltoztatt\u00E1k, hogy javuljon a kil\u00E1t\u00E1s, \u00E9s a fegyverzetet a kor\u00E1bbi 4 g\u00E9ppusk\u00E1r\u00F3l 6 darab sz\u00E1rnyra szerelt 0,50-es kaliber\u0171 g\u00E9ppusk\u00E1ra cser\u00E9lt\u00E9k.\n\n1500 darab k\u00E9sz\u00FClt bel\u0151le, f\u0151k\u00E9nt a RAF sz\u00E1m\u00E1ra, ahol Kittyhawk Mk I t\u00EDpusjelz\u00E9st kapott. Sokat sz\u00E1ll\u00EDtottak Kanada, Ausztr\u00E1lia, Oroszorsz\u00E1g \u00E9s \u00DAj-Z\u00E9land sz\u00E1m\u00E1ra is. A k\u00F6lcs\u00F6nb\u00E9rlet szab\u00E1lyai miatt az \u00F6sszes amerikai seg\u00E9dlettel v\u00E1s\u00E1rolt g\u00E9pet amerikai t\u00EDpusjellel \u00E9s az USAAF sorozatsz\u00E1m\u00E1val kellet ell\u00E1tni, pedig sosem tervezt\u00E9k \u0151ket az USAAF szolg\u00E1lat\u00E1ba \u00E1ll\u00EDtani.\n\nA pil\u00F3t\u00E1k \u00E1ltal\u00E1noss\u00E1gban nem kedvelt\u00E9k a P-40-est. Az amerikai \u00E9s a RAF-pil\u00F3t\u00E1k legf\u0151bb gondja a g\u00E9p magass\u00E1gi teljes\u00EDtm\u00E9nye volt, mely a h\u00E1bor\u00FA el\u0151tti tervez\u00E9si politika elvet\u00E9s\u00E9nek direkt k\u00F6vetkezm\u00E9nye. A szovjet pil\u00F3t\u00E1k ritk\u00E1n haszn\u00E1lt\u00E1k nagy magass\u00E1gon a g\u00E9pet, de \u0151k is \u00FAgy tal\u00E1lt\u00E1k, hogy a P-40-s motorja nem t\u00FAl megb\u00EDzhat\u00F3, \u00E9s nem b\u00EDrja olyan j\u00F3l a s\u00E9r\u00FCl\u00E9seket, mint a P-39 Aircobra. Sokat v\u00E1ltoztattak a P-40-esen, \u00E9s 1944-ig gy\u00E1rt\u00E1sban maradt. Azonban nem volt a pil\u00F3t\u00E1k \u00E1lma, \u00E9s az ellens\u00E9ges g\u00E9peket mindv\u00E9gig fel\u00FClm\u00FAlt\u00E1k.\n\nEl\u0151nyei:  megn\u00F6velt t\u0171zer\u0151 a k\u00E9s\u0151bb felszerelt hat 0,50-es kaliber\u0171 g\u00E9ppusk\u00E1nak k\u00F6sz\u00F6nhet\u0151en. A P-40E robosztus g\u00E9p volt, mely komoly csap\u00E1sokat is t\u00FAl\u00E9lt.\n\nH\u00E1tr\u00E1nyai:  Az \u00FAj Allison V-1710-39 ellen\u00E9re t\u00FAl lass\u00FA volt, nem volt j\u00F3l man\u0151verezhet\u0151, gyenge volt az emelked\u00E9se, \u00E9s m\u00E1r a gy\u00E1rt\u00E1s megkezd\u00E9se el\u0151tt elavult volt.\n
P-40E-M-105_NEW   P-40E-M-105       \nA P-40E szovjet v\u00E1ltozata M-105P motorral, 1942-es modell\n\nT\u00EDpus: vad\u00E1szg\u00E9p\nS\u00FAly:\n\u00DCres: ~2.700 kg\nMaximum: ~4,000 kg\n\nHossz: 9,50 m\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 11,38 m\nSz\u00E1rnyfel\u00FClet: 21,92 n\u00E9gyzetm\u00E9ter\n\nMotor: Klimov M-105P\nTeljes\u00EDtm\u00E9ny:  1.100 l\u00F3er\u0151\n\nCs\u00FAcssebess\u00E9g:\nTengerszinten: 476-480 km/h\n4.800 m-en: 560-565 km/h\nEmelked\u00E9s 5.000 m-re: ~7,5 perc\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: ~9,000 m\nHat\u00F3t\u00E1vols\u00E1g: ismeretlen\nFegyverzet:\n6 x 12,7 mm-es g\u00E9ppuska\nmaximum 6 x RS-82-es rak\u00E9ta\n1 x 250 kg bomba\n2 x 50 kg bomba\n\nA szovjetek sz\u00E1mos v\u00E1ltoztat\u00E1st hajtottak v\u00E9gre a k\u00F6lcs\u00F6nb\u00E9rleti szerz\u0151d\u00E9s keret\u00E9ben kapott P-40-eseken. A legjelent\u0151sebb 1942-ben t\u00F6rt\u00E9nt, amikor az eredeti Allison V-1710-39-es motort a szovjetek \u00E1ltal \u00E9p\u00EDtett Klimov M-105-\u00F6sre cser\u00E9lt\u00E9k. Az \u00FAj motorhoz a P-40-es megkapta a VISh-61P propellert.\n\nA csere els\u0151sorban nem az\u00E9rt t\u00F6rt\u00E9nt, mert az Allison motor nem volt kiel\u00E9g\u00EDt\u0151, vagy mert a Klimov motor jav\u00EDtott a g\u00E9p teljes\u00EDtm\u00E9ny\u00E9n. A szovjeteknek hi\u00E1nyuk volt az Allison alkatr\u00E9szeib\u0151l, a P-40-es flott\u00E1juk nagy r\u00E9sze egy ideig emiatt a f\u00F6ld\u00F6n maradt. A szovjetek cseremotork\u00E9nt az akkoriban legn\u00E9pszer\u0171bb M-105-\u00F6st v\u00E1lasztott\u00E1k. Ez a motor hajtotta a h\u00E1bor\u00FA kezdet\u00E9t\u0151l a k\u00F6zep\u00E9ig tart\u00F3 id\u0151szak sok szovjet g\u00E9p\u00E9t. A Yak-1, a Yak-9, a Yak-3, az LaGG-3 \u00E9s a Pe-2, az Ar-2 \u00E9s a Yer-2 bomb\u00E1z\u00F3 is ezt a motort haszn\u00E1lta. Az M-105 hasonl\u00F3 viselked\u00E9s\u0171, teljes\u00EDtm\u00E9ny\u0171 \u00E9s m\u00E9ret\u0171 volt, mint az Allison. R\u00E1ad\u00E1sul a szovjet f\u00F6ldi szem\u00E9lyzet nagy r\u00E9sze j\u00F3l ismerte.\n\nMindenestre a v\u00E1lt\u00E1s logisztikailag nagy el\u0151nyt jelentett, \u00E9s \u00F6sszess\u00E9g\u00E9ben is el\u0151ny\u00F6s volt a kev\u00E9s (vagy semennyi) h\u00E1tr\u00E1ny mellett. Azonban keveset v\u00E1ltoztatott a g\u00E9p harci teljes\u00EDtm\u00E9ny\u00E9n, \u00E9s a g\u00E9p rep\u00FCl\u00E9si karakterisztik\u00E1ja is alapvet\u0151en v\u00E1ltozatlan maradt. Megk\u00F6zel\u00EDt\u0151leg 40 darab P-40-es kapott M-105-\u00F6s motort, melyeket a 196. IAP haszn\u00E1lt a Lagoda-t\u00F3n\u00E1l. A szovjetek \u00E1ltal m\u00F3dos\u00EDtott P-40-es a l\u00E9gcsavark\u00FAp k\u00F6r\u00FCli k\u00FCl\u00F6nleges adapterr\u0151l ismerhet\u0151 fel.\n\nEl\u0151nyei: ugyanazok, mint a P-40E eset\u00E9ben\n\nH\u00E1tr\u00E1nyai:\nt\u00FAl lass\u00FA volt, \u00E9s gyenge volt a man\u0151verez\u0151 k\u00E9pess\u00E9ge is,\ngyenge volt az emelked\u00E9se, \u00E9s a modern vad\u00E1szg\u00E9pekhez k\u00E9pest elavult volt.\n
P-40M_NEW         P-40M             \nP-40M Warhawk, 1942-es modell\n\nT\u00EDpus: vad\u00E1szg\u00E9p\nS\u00FAly:\n\u00DCres: 2.939 kg\nTerhelt: 3.629 kg\nMaximum: 4.037 kg\nHossz: 10,16 m\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 11,38 m\nSz\u00E1rnyfel\u00FClet: 21,92 n\u00E9gyzetm\u00E9ter\nMotor: Allison V-1710-81\nTeljes\u00EDtm\u00E9ny:\n17.300 l\u00E1bon: 1.125 l\u00F3er\u0151\nFelsz\u00E1ll\u00F3: 1.200 l\u00F3er\u0151\nCs\u00FAcssebess\u00E9g:\n1.524 m-en:  496 km/h\n3.050 m-en:  515 km/h\n6.100 m-en:  582 km/h  (362 mph)\nEmelked\u00E9s 6.100 m-re:  7,5 perc\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g:  9.145 m\nHat\u00F3t\u00E1vols\u00E1g:\n500 font bomb\u00E1val: 350 m\u00E9rf\u00F6ld\nMaximum: 1.600 m\u00E9rf\u00F6ld\n\nFegyverzet:\n6 x 12,7 mm-es g\u00E9ppuska\n\nA Packard \u00E1ltal \u00E9p\u00EDtett, \u00E9s a P-40F-en haszn\u00E1lt Rolls Royce motorok hi\u00E1nya miatt sz\u00FCks\u00E9gess\u00E9 v\u00E1lt, hogy az Allison motorj\u00E1t \u00FAjra be\u00E9p\u00EDts\u00E9k a g\u00E9pbe. \u00CDgy alakult ki a P-40K \u00E9s a P-40M v\u00E1ltozat.\n\nA P-40M alapvet\u0151en a P-40E utols\u00F3 sorozat\u00E1hoz hasonl\u00EDtott, kiv\u00E9ve az er\u0151sebb Allison motort. A P-40M-en eleinte a P-40E r\u00F6vid t\u00F6rzs\u00E9t alkalmazt\u00E1k, de a P-40K-k els\u0151 csoportja felsz\u00E1ll\u00E1skor hajlamos volt a kileng\u00E9sre a megn\u00F6velt teljes\u00EDtm\u00E9ny miatt. Ez\u00E9rt a korai P-40K-kat \u00E9s P-40M-eket t\u00F6rzsv\u00E9gi f\u00FCgg\u0151leges vez\u00E9rs\u00EDkkal szerelt\u00E9k, a hosszabb t\u00F6rzset pedig a P-40F-5-CU-n vezett\u00E9k be. A P-40M-et a hideg id\u0151ben zajl\u00F3 harcra is alkalmass\u00E1 tett\u00E9k.\n\nAz els\u0151 P-40M 1942 november\u00E9ben t\u0171nt fel. Legt\u00F6bbj\u00FCk Kittyhawk III-k\u00E9nt a RAF-hoz, a RAAF-hoz, az oroszokhoz \u00E9s a RNZAF-hoz ker\u00FClt. A t\u00EDpus a Brit Nemzetk\u00F6z\u00F6ss\u00E9g er\u0151in\u00E9l is szolg\u00E1lt a t\u00E1vol-keleten. A D\u00E9l-Afrikai L\u00E9gier\u0151 5. sz\u00E1zada is m\u0171k\u00F6dtetet n\u00E9h\u00E1nyat Olaszorsz\u00E1gban.\n\nEl\u0151nyei: n\u00F6velt teljes\u00EDtm\u00E9nnyel p\u00E1ros\u00EDtott jobb tart\u00F3ss\u00E1g a P-40es kor\u00E1bbi v\u00E1ltozataihoz k\u00E9pest.\n\nH\u00E1tr\u00E1nyai:\ngyenge t\u0171zer\u0151,\ngyenge ors\u00F3z\u00E1si teljes\u00EDtm\u00E9ny.\n
P-47D-10          P-47D-10          \nP-47D-10 Thunderbolt, 1941-es modell\n\nT\u00EDpus: vad\u00E1szg\u00E9p\nS\u00FAly:\n\u00DCres:  4.520,3 kg\nTerhelt: 6.129 kg\n\nHossz: 11,03 m\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 12,4 m\n\nMotor: Pratt and Whitney R-2800-59\\\\\nTeljes\u00EDtm\u00E9ny: 2.300 l\u00F3er\u0151\n\nCs\u00FAcssebess\u00E9g:\nTengerszinten: 536,1 km/h\n9.000 m-en: 697 km/h\nEmelked\u00E9s 6.100 m-re: 11,5 perc\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 12.800 m\nHat\u00F3t\u00E1vols\u00E1g: 3.060 km\n\nFegyverzet: 8 x 0,50-es kaliber\u0171 (12,7 mm) g\u00E9ppuska.\n\nA Jug becenev\u0171 P-47-es egy nagy \u00E9s nagyon er\u0151s, nagy magass\u00E1g\u00FA rep\u00FCl\u00E9sekre alkalmas vad\u00E1szg\u00E9p volt. A P-47D volt a Thunderbolt els\u0151 v\u00E1ltozata, melyet nagy mennyis\u00E9gben gy\u00E1rtottak. Az USAAF 1941 okt\u00F3ber 14-\u00E9n k\u00FCldte el az els\u0151 P-47D-re sz\u00F3l\u00F3 rendel\u00E9s\u00E9t, m\u00E9gpedig 850 darabra. Azonban ezeket m\u00E9g nagyon sok p\u00E9ld\u00E1ny k\u00F6vette.\n\nKezdetben a P-47D alig k\u00FCl\u00F6nb\u00F6z\u00F6tt a P-47C-t\u0151l, ami az el\u0151dje volt. A P-47D-n \u00E1talak\u00EDtott\u00E1k a turb\u00F3felt\u00F6lt\u0151s kipufog\u00F3rendszert, ami mag\u00E1ban foglalt egy \u00E1ll\u00EDthat\u00F3 vezet\u0151cs\u00F6vet \u00E9s a szell\u0151z\u0151ny\u00EDl\u00E1sok m\u00F3dos\u00EDt\u00E1s\u00E1t is. Tov\u00E1bbi \u00F6rvlapokat helyeztek el, hogy jav\u00EDts\u00E1k a motor l\u00E9gh\u0171t\u00E9s\u00E9t. A pil\u00F3ta sz\u00E1m\u00E1ra komolyabb p\u00E1nc\u00E9lv\u00E9delmet szereltek fel. \u00C1ltal\u00E1noss\u00E1gban azonban a kezdeti P-47D-k csak sorozatsz\u00E1mukban k\u00FCl\u00F6nb\u00F6ztek a C-kt\u0151l.\n\n1943 v\u00E9ge fel\u00E9 nyolc Thunderbolt rep\u00FClt a kontinens felett, mikor k\u00EDs\u00E9r\u0151 k\u00FCldet\u00E9s\u00FCkb\u0151l tartottak visszafel\u00E9. A Csatorna fel\u00E9 t\u00F6rt\u00E9n\u0151 halad\u00E1s k\u00F6zben ellens\u00E9ges f\u00F6ldi c\u00E9lpontokat kerestek, hogy elhaszn\u00E1lhass\u00E1k marad\u00E9k l\u0151szer\u00FCket. N\u00E9mik\u00E9pp meglep\u0151 m\u00F3don \u00FAgy tal\u00E1lt\u00E1k, hogy a Thunderbolt igencsak alkalmas az eff\u00E9le feladatokra. Ez vezetett a Thunderbolt tal\u00E1n legsikeresebb alkalmaz\u00E1s\u00E1hoz: vad\u00E1szbomb\u00E1z\u00F3k\u00E9nt kezdt\u00E9k haszn\u00E1lni.\n\nA P-47D-10 Thunderbolt-ok az eredeti v\u00E1ltozat keretes, eltolhat\u00F3 pil\u00F3taf\u00FClke-tetej\u00E9vel rendelkeztek, melyet el\u0151sz\u00F6r a P-47B-n haszn\u00E1ltak.\n\nA nagy zuhan\u00F3sebess\u00E9g, melyre k\u00E9pes volt a Thunderbolt, teljes m\u00E9rt\u00E9kben kiakn\u00E1zta a g\u00E9p \u00F6sszenyomhat\u00F3s\u00E1g\u00E1t. A P-47D-27-est\u0151l kezdve lekerek\u00EDtett elej\u0171 cs\u0171r\u0151lapokat haszn\u00E1ltak, hogy jav\u00EDts\u00E1k a g\u00E9p ir\u00E1ny\u00EDthat\u00F3s\u00E1g\u00E1t ilyen nagy sebess\u00E9gekn\u00E9l, \u00E9s elektromosan vez\u00E9relt zuhan\u00E1sb\u00F3l kivev\u0151 f\u00E9ksz\u00E1rnyat szereltek a sz\u00E1rnyak als\u00F3 fel\u00FClet\u00E9re, hogy k\u00F6nnyebb legyen ilyen nagy sebess\u00E9g\u00E9n\u00E9l zuhan\u00E1sb\u00F3l kivenni a g\u00E9pet.\n\nA P-47D-10-es gy\u00E1rt\u00E1si blokkot csak als\u00F3 r\u00F6gz\u00EDt\u0151vel szerelt\u00E9k, melyhez egy darab 500 fontos bomb\u00E1t lehetett r\u00F6gz\u00EDteni, de a k\u00E9s\u0151bbi gy\u00E1rt\u00E1si blokkok m\u00E1r sz\u00E1rny alatti emel\u0151karokkal \u00E9s er\u0151sebb sz\u00E1rnyakkal rendelkeztek, ami lehet\u0151v\u00E9 tette, hogy k\u00E9t 1000 fontos bomb\u00E1t, h\u00E1rom 500 fontos bomb\u00E1t vagy bomba \u00E9s ledobhat\u00F3 \u00FCzemanyagtankok kombin\u00E1ci\u00F3j\u00E1t tudja mag\u00E1val vinni. Nyolc vagy hat g\u00E9ppusk\u00E1t lehetett r\u00E1szerelni, \u00E9s a l\u0151szerkapacit\u00E1sa 425 volt. Teljes l\u0151szerterhel\u00E9s eset\u00E9n azonban 267-re cs\u00F6kkent a kapacit\u00E1sa.\n\nA P-47D-10 Thunderbolt-on a pil\u00F3t\u00E1nak lehet\u0151s\u00E9ge volt a v\u00EDzbefecskendez\u00E9s k\u00E9zi szab\u00E1lyoz\u00E1s\u00E1ra. A gy\u00E1rban t\u00F6rt\u00E9n\u0151 be\u00E9p\u00EDt\u00E9skor a v\u00EDzbefecskendez\u00E9ses motorokat R-2800-63-as sz\u00E1mmal jel\u00F6lt\u00E9k. Az R-2800-63-as felt\u0171nt a farmingdale-i \u00E9s az evansville-i gy\u00E1rt\u00F3sorokon is felt\u0171nt. P-47D-12-est\u0151l kezdve automatikus volt a v\u00EDzbefecskendez\u00E9s. A P-47D-22-es sorozatn\u00E1l m\u00E1r a Large Paddle propellerlap\u00E1tok is megjelentek. Ezek jelent\u0151s m\u00E9rt\u00E9kben n\u00F6velt\u00E9k a sebess\u00E9get \u00E9s az emelked\u00E9st. \n\n199 vagy 200 darab P-47D-10  D27-est k\u00FCldtek a Szovjetuni\u00F3nak a k\u00F6lcs\u00F6nb\u00E9rleti program keret\u00E9ben. Az els\u0151 g\u00E9p (P-47D-10) \u00E9rt\u00E9kel\u00E9se ut\u00E1n elhat\u00E1rozt\u00E1k, hogy a nagy magass\u00E1g\u00FA g\u00E9pv\u00E9delmi szerepk\u00F6rben fogj\u00E1k alkalmazni, f\u0151k\u00E9nt nagyv\u00E1rosokn\u00E1l (pl. Leningr\u00E1d \u00E9s Moszkva). A g\u00E9p a balti \u00E9s az \u00E9szaki-tengeri flott\u00E1kn\u00E1l is szolg\u00E1lt felder\u00EDt\u0151k\u00E9nt \u00E9s gyors t\u00E1vols\u00E1gi bomb\u00E1z\u00F3k\u00E9nt, els\u0151sorban a szovjet g\u00E9pekhez k\u00E9pest nagyszer\u0171 hat\u00F3t\u00E1vols\u00E1guk miatt. A szovjetekn\u00E9l a P-47 el\u0151sz\u00F6r csak kis szerephez jutott, azt\u00E1n pedig csak a haditenger\u00E9szetn\u00E9l szolg\u00E1lt.\n\nEl\u0151nyei: A nagy teljes\u00EDtm\u00E9ny\u0171, er\u0151s \u00E9s megb\u00EDzhat\u00F3 R-2800-as motor kiv\u00E1l\u00F3 teljes\u00EDtm\u00E9nyt biztos\u00EDtott nagy magass\u00E1gon. A nagy \u00FCzemanyag-kapacit\u00E1s \u00E9s a sima vonalak kombin\u00E1ci\u00F3ja kiemelked\u0151 hat\u00F3t\u00E1vols\u00E1got eredm\u00E9nyezett. A harcokban a Jug-ok nagy zuhan\u00F3sebess\u00E9ge lehet\u0151v\u00E9 tette, hogy elmenek\u00FClj\u00F6n a legt\u00F6bb ellenf\u00E9l el\u0151l. A nyolc g\u00E9p\u00E1gy\u00FA hatalmas t\u0171zer\u0151t jelentett. A P-47D nagyon tart\u00F3s g\u00E9p volt, nagy t\u0171zer\u0151 kellett ahhoz, hogy leszedj\u00E9k. Nagy magass\u00E1gban a h\u00E1bor\u00FA egyik legjobb vad\u00E1szg\u00E9pe volt.\n\nH\u00E1tr\u00E1nyai: Els\u0151sorban kis magass\u00E1gon gyenge volt a fordul\u00E9konys\u00E1ga. Legink\u00E1bb a "t\u00FCzel \u00E9s elinal" taktik\u00E1hoz illett. Emelked\u00E9si k\u00E9pess\u00E9ge \u00E1tlag alatti volt.\n
P-47D-27          P-47D-27          \nP-47D-27 Thunderbolt 1943-as modell\n\nT\u00EDpus: vad\u00E1szg\u00E9p\n\nS\u00FAly:\n\u00DCres: 4.630 kg\nTerhelt: 6.583 kg\n\nHossz: 11,03 m\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 12,4 m\n\nMotor: Pratt and Whitney R-2800-59\nTeljes\u00EDtm\u00E9ny: 2.300 l\u00F3er\u0151\n\nCs\u00FAcssebess\u00E9g:\nTengerszinten: 534 km/h\n9.100 m-en: 689,1 km/h\nEmelked\u00E9s 6.098 m-re: 11,5 perc\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 12.810 m\nHat\u00F3t\u00E1vols\u00E1g: 3.060 km\n\nFegyverzet:  8 x 12,7 mm-es g\u00E9ppuska\n\nA Jug becenev\u0171 P-47-es egy nagy \u00E9s nagyon er\u0151s, nagy magass\u00E1g\u00FA rep\u00FCl\u00E9sekre alkalmas vad\u00E1szg\u00E9p volt. A P-47D volt a Thunderbolt els\u0151 v\u00E1ltozata, melyet nagy mennyis\u00E9gben gy\u00E1rtottak. Az USAAF 1941 okt\u00F3ber 14-\u00E9n k\u00FCldte el az els\u0151 P-47D-re sz\u00F3l\u00F3 rendel\u00E9s\u00E9t, m\u00E9gpedig 850 darabra. Azonban ezeket m\u00E9g nagyon sok p\u00E9ld\u00E1ny k\u00F6vette.\n\nKezdetben a P-47D alig k\u00FCl\u00F6nb\u00F6z\u00F6tt a P-47C-t\u0151l, ami az el\u0151dje volt. A P-47D-n \u00E1talak\u00EDtott\u00E1k a turb\u00F3felt\u00F6lt\u0151s kipufog\u00F3rendszert, ami mag\u00E1ban foglalt egy \u00E1ll\u00EDthat\u00F3 vezet\u0151cs\u00F6vet \u00E9s a szell\u0151z\u0151ny\u00EDl\u00E1sok m\u00F3dos\u00EDt\u00E1s\u00E1t is. Tov\u00E1bbi \u00F6rvlapokat helyeztek el, hogy jav\u00EDts\u00E1k a motor l\u00E9gh\u0171t\u00E9s\u00E9t. A pil\u00F3ta sz\u00E1m\u00E1ra komolyabb p\u00E1nc\u00E9lv\u00E9delmet szereltek fel. \u00C1ltal\u00E1noss\u00E1gban azonban a kezdeti P-47D-k csak sorozatsz\u00E1mukban k\u00FCl\u00F6nb\u00F6ztek a C-kt\u0151l.\n\n1943 v\u00E9ge fel\u00E9 nyolc Thunderbolt rep\u00FClt a kontinens felett, mikor k\u00EDs\u00E9r\u0151 k\u00FCldet\u00E9s\u00FCkb\u0151l tartottak visszafel\u00E9. A Csatorna fel\u00E9 t\u00F6rt\u00E9n\u0151 halad\u00E1s k\u00F6zben ellens\u00E9ges f\u00F6ldi c\u00E9lpontokat kerestek, hogy elhaszn\u00E1lhass\u00E1k marad\u00E9k l\u0151szer\u00FCket. N\u00E9mik\u00E9pp meglep\u0151 m\u00F3don \u00FAgy tal\u00E1lt\u00E1k, hogy a Thunderbolt igencsak alkalmas az eff\u00E9le feladatokra. Ez vezetett a Thunderbolt tal\u00E1n legsikeresebb alkalmaz\u00E1s\u00E1hoz: vad\u00E1szbomb\u00E1z\u00F3k\u00E9nt kezdt\u00E9k haszn\u00E1lni.\n\nA P-47D-10 Thunderbolt-ok a az eredeti v\u00E1ltozat keretes, eltolhat\u00F3 pil\u00F3taf\u00FClke-tetej\u00E9vel rendelkeztek, melyet el\u0151sz\u00F6r a P-47B-n haszn\u00E1ltak.\n\nA nagy zuhan\u00F3sebess\u00E9g, melyre k\u00E9pes volt a Thunderbolt, teljes m\u00E9rt\u00E9kben kiakn\u00E1zta a g\u00E9p \u00F6sszenyomhat\u00F3s\u00E1g\u00E1t. A P-47D-27-est\u0151l kezdve lekerek\u00EDtett elej\u0171 cs\u0171r\u0151lapokat haszn\u00E1ltak, hogy jav\u00EDts\u00E1k a g\u00E9p ir\u00E1ny\u00EDthat\u00F3s\u00E1g\u00E1t ilyen nagy sebess\u00E9gekn\u00E9l, \u00E9s elektromosan vez\u00E9relt zuhan\u00E1sb\u00F3l kivev\u0151 f\u00E9ksz\u00E1rnyat szereltek a sz\u00E1rnyak als\u00F3 fel\u00FClet\u00E9re, hogy k\u00F6nnyebb legyen ilyen nagy sebess\u00E9g\u00E9n\u00E9l zuhan\u00E1sb\u00F3l kivenni a g\u00E9pet.\n\nA P-47D-10-es gy\u00E1rt\u00E1si blokkot csak als\u00F3 r\u00F6gz\u00EDt\u0151vel szerelt\u00E9k, melyhez egy darab 500 fontos bomb\u00E1t lehetett r\u00F6gz\u00EDteni, de a k\u00E9s\u0151bbi gy\u00E1rt\u00E1si blokkok m\u00E1r sz\u00E1rny alatti emel\u0151karokkal \u00E9s er\u0151sebb sz\u00E1rnyakkal rendelkeztek, ami lehet\u0151v\u00E9 tette hogy k\u00E9t 1000 fontos bomb\u00E1t, h\u00E1rom 500 fontos bomb\u00E1t vagy bomba \u00E9s ledobhat\u00F3 \u00FCzemanyagtankok kombin\u00E1ci\u00F3j\u00E1t tudja mag\u00E1val vinni. Nyolc vagy hat g\u00E9ppusk\u00E1t lehetett r\u00E1szerelni, \u00E9s a l\u0151szerkapacit\u00E1sa 425 volt. Teljes l\u0151szerterhel\u00E9s eset\u00E9n azonban 267-re cs\u00F6kkent a kapacit\u00E1sa.\n\nA P-47D-22-es t\u00E9telt univerz\u00E1lis sz\u00E1rnnyal szerelt\u00E9k fel, mely sokf\u00E9le ledobhat\u00F3 tankot \u00E9s bomb\u00E1t tudott mag\u00E1val vinni. Ebben a t\u00E9telben mutatkozott be az R-2800-59-es motor, melyet jav\u00EDtott gy\u00FAjt\u00E1srendszerrel l\u00E1ttak el. A teljes\u00EDtm\u00E9nye megegyezett a 63-as v\u00E1ltozat\u00E9val, de sz\u00FCks\u00E9ghelyzetben 2300 l\u00F3er\u0151re lehetett emelni. A h\u00E1ts\u00F3 ker\u00E9k\u00E1llv\u00E1ny hossz\u00E1t is megn\u00F6velt\u00E9k.\nA D-22-es gy\u00E1rt\u00E1si blokkt\u00F3l kezdve nagyobb (13 l\u00E1b \u00E1tm\u00E9r\u0151j\u0171) propellerlap\u00E1tot alkalmaztak, hogy kihaszn\u00E1lj\u00E1k a v\u00EDzbefecskendez\u00E9s miatti t\u00F6bbletteljes\u00EDtm\u00E9nyt.\n\nA D-25-\u00F6s blokkot ledobhat\u00F3 pil\u00F3taf\u00FClke-tet\u0151vel is felszerelt\u00E9k, melyet a pil\u00F3ta egy gy\u0171r\u0171 megh\u00FAz\u00E1s\u00E1val hozott m\u0171k\u00F6d\u00E9sbe. Ett\u0151l a tet\u0151 h\u00E1tramozdult, a t\u00F6bbit pedig a l\u00E9gellen\u00E1ll\u00E1sra b\u00EDzt\u00E1k. Goly\u00F3\u00E1ll\u00F3 sz\u00E9lv\u00E9d\u0151vel, \u00E9s nagyobb bels\u0151 tankokkal szerelt\u00E9k fel.\n\n199 vagy 200 darab P-47D-10  D27-est k\u00FCldtek a Szovjetuni\u00F3nak a k\u00F6lcs\u00F6nb\u00E9rleti program keret\u00E9ben. Az els\u0151 g\u00E9p (P-47D-10) \u00E9rt\u00E9kel\u00E9se ut\u00E1n elhat\u00E1rozt\u00E1k, hogy a nagy magass\u00E1g\u00FA g\u00E9pv\u00E9delmi szerepk\u00F6rben fogj\u00E1k alkalmazni, f\u0151k\u00E9nt nagyv\u00E1rosokn\u00E1l (pl. Leningr\u00E1d \u00E9s Moszkva). A g\u00E9p a balti \u00E9s az \u00E9szaki-tengeri flott\u00E1kn\u00E1l is szolg\u00E1lt felder\u00EDt\u0151k\u00E9nt \u00E9s gyors t\u00E1vols\u00E1gi bomb\u00E1z\u00F3k\u00E9nt, els\u0151sorban a szovjet g\u00E9pekhez k\u00E9pest nagyszer\u0171 hat\u00F3t\u00E1vols\u00E1guk miatt. A szovjetekn\u00E9l a P-47 el\u0151sz\u00F6r csak kis szerephez jutott, azt\u00E1n pedig csak a haditenger\u00E9szetn\u00E9l szolg\u00E1lt.\n\nEl\u0151nyei: A nagy teljes\u00EDtm\u00E9ny\u0171, er\u0151s \u00E9s megb\u00EDzhat\u00F3 R-2800-as motor kiv\u00E1l\u00F3 teljes\u00EDtm\u00E9nyt biztos\u00EDtott nagy magass\u00E1gon. A nagy \u00FCzemanyag-kapacit\u00E1s \u00E9s a sima vonalak kombin\u00E1ci\u00F3ja kiemelked\u0151 hat\u00F3t\u00E1vols\u00E1got eredm\u00E9nyezett. A harcokban a Jug-ok nagy zuhan\u00F3sebess\u00E9ge lehet\u0151v\u00E9 tette, hogy elmenek\u00FClj\u00F6n a legt\u00F6bb ellenf\u00E9l el\u0151l. A nyolc g\u00E9p\u00E1gy\u00FA hatalmas t\u0171zer\u0151t jelentett. A P-47D nagyon tart\u00F3s g\u00E9p volt, nagy t\u0171zer\u0151 kellett ahhoz, hogy leszedj\u00E9k. Nagy magass\u00E1gban a h\u00E1bor\u00FA egyik legjobb vad\u00E1szg\u00E9pe volt.\n\nH\u00E1tr\u00E1nyai: Els\u0151sorban kis magass\u00E1gon gyenge volt a fodul\u00E9konys\u00E1ga. Legink\u00E1bb a "t\u00FCzel \u00E9s elinal" taktik\u00E1hoz illett. Emelked\u00E9si k\u00E9pess\u00E9ge \u00E1tlag alatti volt.\n
P-51B-NA          P-51B-NA  \nP-51B-1-NA, 1943.\nT\u00EDpus: Kis\u00E9r\u0151 Vad\u00E1sz\n\nS\u00FAly:\nFelsz\u00E1ll\u00E1skor: 4,177 kg\nMaximum: 5,085 kg\n\nHossz: 9.83 m\nSz\u00E1rnyfeszt\u00E1v: 11.3 m\nA sz\u00E1rny ter\u00FClete: 21.67 m2\n\nHajt\u00F3m\u0171: 1 db V-1650-3 Merlin\nTeljes\u00EDtm\u00E9ny:\nFelsz\u00E1ll\u00E1skor: 1,400 l\u00F3er\u0151\nIndicated: 1,450 l\u00F3er\u0151 6040 m-en\n\nLegnagyobb sebess\u00E9g:\nTengerszinten: 560 km/h\n8,150 m-en: 704 km/h\n\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 12,810 m\nHat\u00F3t\u00E1vols\u00E1g: 3,520 km ledobhat\u00F3 \u00FCzemanyagtart\u00E1llyal \n\nFegyverzet:\n4 db .50 kaliber\u0171 Browning g\u00E9ppuska\n\nA RAF Mustang-I (P-51A) g\u00E9ppel szerzett tapasztalatai ut\u00E1n a brit \u00E9s amerikai szak\u00E9rt\u0151k egy\u00F6ntet\u0151en a Rolls-Royce Merlin hajt\u00F3m\u0171t javasolt\u00E1k a g\u00E9phez. A North American \u00FCzem  k\u00E9t Mustang-I-est haszn\u00E1lt a tesztekhez. A protot\u00EDpust DBP-51B jel\u00F6l\u00E9ssel l\u00E1tt\u00E1k el. Az els\u0151 tesztekre 1942. november 30-\u00E1n ker\u00FClt sor. \nAz \u00FAj hajt\u00F3m\u0171 tov\u00E1bbi v\u00E1ltoztat\u00E1sokat tett sz\u00FCks\u00E9gess\u00E9 a rep\u00FCl\u0151g\u00E9pen. A h\u0171t\u0151t \u00E9s annak bor\u00EDt\u00E1s\u00E1t megv\u00E1ltoztatt\u00E1k. A g\u00E9p test\u00E9t meger\u0151s\u00EDtett\u00E9k, \u00FAj cs\u0171r\u0151lapokat szereltek fel, \u00E9s a g\u00E9p \u00FAj, n\u00E9gytollas l\u00E9gcsavart kapott.\nMindez az \u00FAj g\u00E9p el\u0151ny\u00E9re v\u00E1lt. A DBP-51B sz\u00E1mottev\u0151en jobb rep\u00FCl\u0151g\u00E9p lett, mint el\u0151dje, emelked\u00E9s \u00E9s legnagyobb sebess\u00E9g szempontj\u00E1b\u00F3l egyar\u00E1nt.\nA sz\u00E9ri\u00E1ban \u00E9p\u00FClt P-51B-k a licenszelt V-1650-3 Merlin hajt\u00F3m\u0171vel rep\u00FCltek. Az els\u0151 sorozatgy\u00E1rt\u00E1s\u00FA P-51B 1943. m\u00E1jus 5-\u00E9n sz\u00E1llt fel. A RAF Mustang-III-k\u00E9nt sorolta be a vari\u00E1nst. A brit g\u00E9pek f\u0151leg a pil\u00F3taf\u00FClke form\u00E1j\u00E1ban t\u00E9rtek el az amerikaiakt\u00F3l. A brit Mustangnak csepp alak\u00FA f\u00FClk\u00E9je volt, melyet a P. Malcolm & Co \u00FCzem miatt Malcolm Hoodnak neveztek el. A britek \u00F6sszesen 274 P-51B-t kaptak. Egyeseket ezek k\u00FCz\u00FCl a V-1-es rak\u00E9t\u00E1k elt\u00E9r\u00EDt\u00E9s\u00E9re haszn\u00E1ltak. \n\nVari\u00E1nsok:\nP-51B-1-NA: Packard V-1650-3 Merlin hajt\u00F3m\u0171, 1400 l\u00F3er\u0151. K\u00F6r\u00FClbel\u00FCl 400 \u00E9p\u00FClt.\nP-51B-5-NA: Packard V-1650-3 Merlin hajt\u00F3m\u0171, 1400 l\u00F3er\u0151. K\u00F6r\u00FClbel\u00FCl 800 \u00E9p\u00FClt. A B-5 abban k\u00FCl\u00F6nb\u00F6z\u00F6tt s B-1-t\u0151l, hogy volt egy tov\u00E1bbi 321 literes \u00F6nz\u00E1r\u00F3 \u00FCzemanyagtart\u00E1lya a pil\u00F3ta m\u00F6g\u00F6tt.\nP-51B-10-NA: fotofelder\u00EDt\u0151, k\u00F3djele F-6C. 71 k\u00E9sz\u00FClt el.\n\nEl\u0151nyei: Great hat\u00F3t\u00E1vols\u00E1g for a vad\u00E1sz\nHigh legnagyobb sebess\u00E9g\n\nH\u00E1tr\u00E1nyai\nK\u00F6zepes ir\u00E1ny\u00EDthat\u00F3s\u00E1g\nRossz kil\u00E1that\u00F3s\u00E1g az amerikai vari\u00E1nsokn\u00E1l\n
P-51C-NT          P-51C-NT          \nP-51C-10-NT, 1943\n\nT\u00EDpus: k\u00EDs\u00E9r\u0151 vad\u00E1szg\u00E9p\n\nS\u00FAly:\nFelsz\u00E1ll\u00F3: 4.450 kg\nMaximum: 5.357 kg\n\nHossz: 9,83 m\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 11,3 m\nSz\u00E1rnyfel\u00FClet: 21,67 n\u00E9gyzetm\u00E9ter\n\nMotor: 1 x V-1650-7 Merlin\nTeljes\u00EDtm\u00E9ny:\nFelsz\u00E1ll\u00F3: 1.450 l\u00F3er\u0151\nJel\u00F6lt: 1.695 l\u00F3er\u0151, 3.140 m-en\n\nCs\u00FAcssebess\u00E9g:\nTengerszinten: 560 km/h\n8.150 m-en: 695 km/h\n\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 12.780 m\nHat\u00F3t\u00E1vols\u00E1g: 3.900 m, eldobhat\u00F3 tankokkal, 400 km/h-s utaz\u00F3sebess\u00E9gn\u00E9l\n\nFegyverzet:\n4 x 0,50-es kaliber\u0171 Browning g\u00E9ppuska\n\nA P-51B \u00E9s a P-51C ugyanaz a g\u00E9p, csak k\u00FCl\u00F6nb\u00F6z\u0151 gy\u00E1rakban gy\u00E1rtottak \u0151ket. A P-51B-ket Kaliforni\u00E1ban, a P-51C-ket pedig egy \u00FAj, dallas-i gy\u00E1rban k\u00E9sz\u00EDtett\u00E9k. Csak a sorozatsz\u00E1m alapj\u00E1n lehetett \u0151ket megk\u00FCl\u00F6nb\u00F6ztetni. A RAF mindkett\u0151t Mustang III-ask\u00E9nt jel\u00F6lte.\n\nF\u0151 v\u00E1ltozatok:\nP-51C-1-NT: Packard V-1650-3 Merlin motor, 1.400 l\u00F3er\u0151. Kb. 250 darab.\nP-51C-5-NT: Packard V-1650-7 Merlin motor, 1.450 l\u00F3er\u0151. 398 darab. A C-5 abban k\u00FCl\u00F6nb\u00F6z\u00F6tt a C-1-t\u0151l, hogy egy 321-liter, \u00F6nz\u00E1r\u00F3 p\u00F3ttankot szereltek a pil\u00F3ta m\u00F6g\u00E9.\nP-51B-10-NT:  Fot\u00F3felder\u00EDt\u0151, melyet F-6C-k\u00E9nt jel\u00F6ltek. 71 k\u00E9sz\u00FClt bel\u0151le.\n\nEl\u0151nyei:\negy vad\u00E1szg\u00E9phez k\u00E9pest nagy hat\u00F3t\u00E1vols\u00E1g,\nnagy cs\u00FAcssebess\u00E9g.\n\nH\u00E1tr\u00E1nyai:\nk\u00F6zepes man\u0151verez\u0151 k\u00E9pess\u00E9g,\naz amerikai v\u00E1ltozatokb\u00F3l rossz a kil\u00E1t\u00E1s.\n
P-51D-20NA        P-51D-20NA        \nP-51D Mustang, 1944-es modell\nT\u00EDpus:  vad\u00E1szg\u00E9p\nS\u00FAly:  3.992 kg\nHossz:  9,38 m\nSz\u00E1rnyfeszt\u00E1vols\u00E1g:  11,28 m\nMotor:  Packard Merlin V-1650-7\nTeljes\u00EDtm\u00E9ny:\nFelsz\u00E1ll\u00F3: 1.490 l\u00F3er\u0151\nWEP: 1.720 l\u00F3er\u0151\n\nSebess\u00E9g WEP-m\u00F3dban:\nTengerszinten: 578 km/h\n7.620 m-en: 703 km/h\n\nEmelked\u00E9s 6.000 m-re: 7 perc\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g:  12.800 m\nHat\u00F3t\u00E1vols\u00E1g:  1.613 km\n\nFegyverzet:  6 x 12.7 mm-es, A53-2-es g\u00E9ppuska\n\nA P-51-est eredetileg a britek k\u00E9r\u00E9s\u00E9re fejlesztett\u00E9k ki, \u00E9s mivel b\u00EDztat\u00F3nak t\u0171nt a g\u00E9p, az USAAF 1941-ben Allison-motoros g\u00E9peket v\u00E1s\u00E1rolt els\u0151sorban fot\u00F3felder\u00EDt\u0151 \u00E9s csoportt\u00E1mogat\u00F3 feladatokra. A Rolls Royce Merlin motorokkal v\u00E9gzett tesztek sor\u00E1n drasztikusan n\u0151tt a g\u00E9pek sebess\u00E9ge, nagy magass\u00E1gon pedig javult a teljes\u00EDtm\u00E9ny\u00FCk. Az USAAF Merlin-motoros P-51B-it 1943 december\u00E9ben vetett\u00E9k be el\u0151sz\u00F6r, m\u00E9gpedig a n\u00E9metek elleni k\u00FCldet\u00E9sekben r\u00E9szt vev\u0151 B-17-es \u00E9s B-24-es g\u00E9peket k\u00EDs\u00E9r\u0151ik\u00E9nt.\nA P-51D bubor\u00E9ktet\u0151s pil\u00F3taf\u00FClk\u00E9j\u00E9vel tal\u00E1n a legismertebb \u00E9s egyben a legsz\u00E9lesebb k\u00F6rben haszn\u00E1lt Mustang volt, \u00F6sszesen 8.102 darab k\u00E9sz\u00FClt bel\u0151le.\nA P-51B egyik hi\u00E1nyoss\u00E1ga a n\u00E9gy g\u00E9ppusk\u00E1ra korl\u00E1tozott t\u0171zer\u0151 volt. R\u00E1ad\u00E1sul a cs\u00F6veik igen furcsa sz\u00F6gben \u00E1lltak, ami miatt egy er\u0151s \u00EDvre volt sz\u00FCks\u00E9g a l\u0151szeradagol\u00F3 rendszerben, \u00E9s ez gyakori l\u0151szerelakad\u00E1st okozott. A P-51D-n teljesen \u00E1tdolgozt\u00E1k a g\u00E9ppuskarendszert, melynek eredm\u00E9nyek\u00E9nt mindegyik sz\u00E1rnyra h\u00E1rom darab 53-2-es, 0,50-es kaliber\u0171 g\u00E9ppusk\u00E1t szereltek. Mindegyiket egyenesen szerelt\u00E9k fel, \u00EDgy egyenes l\u0151szeradagol\u00F3 rendszerrel lehetett ell\u00E1tni. A bels\u0151 g\u00E9ppusk\u00E1k 400-at tudtak l\u0151ni, a t\u00F6bbi pedig 270-et.\nA P-51D sz\u00E1rny alatti r\u00F6gz\u00EDt\u0151kkel is rendelkezett nem csak bomb\u00E1k \u00E9s \u00FCzemanyagtankok, hanem sokf\u00E9le leveg\u0151-f\u00F6ld rak\u00E9ta sz\u00E1m\u00E1ra is. Ezek k\u00F6z\u00F6tt 6 darab 5 h\u00FCvelykes rak\u00E9t\u00E1hoz val\u00F3 csonk is volt. Ha nem raktak ledobhat\u00F3 tankokat a g\u00E9pre, ak\u00E1r t\u00EDz darabot is mag\u00E1val tudott vinni ebb\u0151l a rak\u00E9t\u00E1b\u00F3l. Tov\u00E1bbi lehet\u0151s\u00E9gk\u00E9nt h\u00E1rmas csoportokba rendezett P\u00E1nc\u00E9l\u00F6k\u00F6l cs\u00F6veket is mag\u00E1val tudott vinni. Volt n\u00E9h\u00E1ny k\u00FCl\u00F6nlegesen fegyverzett v\u00E1ltozat is, p\u00E9ld\u00E1ul az, amelyik k\u00E9t ledobhat\u00F3 tankot \u00E9s hat darab 100 fontos bomb\u00E1t; vagy n\u00E9gy 100 fontos bomb\u00E1t \u00E9s 36 repeszbomb\u00E1t; vagy n\u00E9gy darab 75 gallonos ledobhat\u00F3 tankot vitt mag\u00E1val. A k\u00EDnai-burmai-indiai hadsz\u00EDnt\u00E9ren haszn\u00E1lt g\u00E9peken \u00E1ltal\u00E1ban egy ir\u00E1nykeres\u0151 antenn\u00E1t is alkalmaztak a farok f\u00FCgg\u0151leges vez\u00E9rs\u00EDkja el\u0151tt.\nA P-51D 1944 m\u00E1rcius\u00E1ban kezdett nagy sz\u00E1mban Eur\u00F3p\u00E1ba \u00E9rkezni. Az 55. Vad\u00E1szg\u00E9p Csoport volt az els\u0151, amelyik kapott bel\u0151l\u00FCk, hogy lev\u00E1ltsa a kor\u00E1bbi P-38-asokat az \u00FAj bubor\u00E9k-f\u00FClketet\u0151s g\u00E9pre. A nyomat\u00E9kszeg\u00E9ny, k\u00E9tmotoros P-38-asr\u00F3l az egymotoros P-51-esre t\u00F6rt\u00E9n\u0151 v\u00E1lt\u00E1s n\u00E9h\u00E1ny kezdeti probl\u00E9m\u00E1t okozott, a teli, g\u00E9pt\u00F6rzsi \u00FCzemanyagtank okozta gyenge ir\u00E1nystabilit\u00E1s pedig megszok\u00E1st ig\u00E9nyelt. Azonban miut\u00E1n a pil\u00F3t\u00E1k teljesen megszokt\u00E1k az \u00FAj g\u00E9peket, r\u00E1j\u00F6ttek, hogy 20.000 l\u00E1b magass\u00E1g felett a P-51D fel\u00FClm\u00FAlja a Luftwaffe mindegyik dugatty\u00FAmotoros vad\u00E1szg\u00E9p\u00E9nek sebess\u00E9g\u00E9t \u00E9s man\u0151verez\u0151 k\u00E9pess\u00E9g\u00E9t. A Luftwaffe pil\u00F3t\u00E1i azonban a g\u00E9p\u00E1gy\u00FAkkal szemben igen s\u00E9r\u00FCl\u00E9kenynek tartott\u00E1k a Mustangot, f\u0151leg a folyad\u00E9kh\u0171t\u00E9s\u0171 Merlin motort, melyet egyetlen tal\u00E1lattal elint\u00E9zhettek.\nA Mustang volt az egyetlen sz\u00F6vets\u00E9ges vad\u00E1szg\u00E9p, melynek el\u00E9g nagy volt a hat\u00F3t\u00E1vols\u00E1ga ahhoz, hogy a bomb\u00E1z\u00F3kat ing\u00E1z\u00F3 k\u00FCldet\u00E9seik sor\u00E1n k\u00EDs\u00E9rje. E k\u00FCldet\u00E9sek sor\u00E1n a g\u00E9pek Oroszorsz\u00E1gban sz\u00E1lltak le, miut\u00E1n angol b\u00E1zisokr\u00F3l t\u00E1madtak m\u00E9ly behatol\u00E1st ig\u00E9nyl\u0151 c\u00E9lpontokat. A Mustang m\u00E9g a Luftwaffe reptereit is t\u00E1madta alacsony magass\u00E1gb\u00F3l, ez azonban vesz\u00E9lyes v\u00E1llalkoz\u00E1s volt az er\u0151s l\u00E9gv\u00E9delem miatt. Sok amerikai pil\u00F3t\u00E1t vesztettek el ezekben a t\u00E1mad\u00E1sokban, a Mustang gyenge s\u00E9r\u00FCl\u00E9sekkel szembeni ellen\u00E1ll\u00E1sa miatt.\n\nEl\u0151nyei: A P-51D nagy hat\u00F3t\u00E1vols\u00E1ga, nagy sebess\u00E9ge \u00E9s nagy magass\u00E1gon ny\u00FAjtott j\u00F3 teljes\u00EDtm\u00E9nye miatt a hossz\u00FA t\u00E1v\u00FA bomb\u00E1z\u00F3k\u00EDs\u00E9retek kiv\u00E1l\u00F3 vad\u00E1szg\u00E9pe volt.\n\nH\u00E1tr\u00E1nyai: M\u00EDg a nagy magas\u00E1gon ny\u00FAjtott teljes\u00EDtm\u00E9ny kiv\u00E9telesen j\u00F3 volt, kis magass\u00E1gon m\u00E1r nem volt ilyen leny\u0171g\u00F6z\u0151. A P-51D-t olyan s\u00E9r\u00FCl\u00E9sekkel is meg lehetett semmis\u00EDteni, melyek m\u00E1s g\u00E9peket nem \u00E9rintettek volna ilyen s\u00FAlyosan. Ez a folyad\u00E9kh\u0171t\u00E9s\u0171 motornak volt k\u00F6sz\u00F6nhet\u0151, melyet egyetlen tal\u00E1lattal ki lehetett iktatni \n
P-63C             P-63C \nP-63C-5 Kingcobra, 1944\n\nT\u00EDpus: T\u00F6bbc\u00E9l\u00FA vad\u00E1sz\n\nS\u00FAly:\nFelsz\u00E1ll\u00E1skor: 3,995 kg\nMaximum: 4,858 kg\n\nHossz: 9.96 m\nSz\u00E1rnyfeszt\u00E1v: 11.7 m\nA sz\u00E1rny ter\u00FClete: 30.42 m2\n\nHajt\u00F3m\u0171: 1 db Allison V-1710-117\nTeljes\u00EDtm\u00E9ny:\nTengerszinten: 1,500 l\u00F3er\u0151\nV\u00EDzbefecskendez\u00E9ssel: 1,800 l\u00F3er\u0151\n\nLegnagyobb sebess\u00E9g:\nTengerszinten: 590 km/h\n7,625 m-en: 656 km/h\n\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 11,800 m\nHat\u00F3t\u00E1vols\u00E1g: 4,120 km\n\nFegyverzet: 1 db 37-mm-es M10 g\u00E9p\u00E1gy\u00FA\n2 db 12,7-mm-es szinkroniz\u00E1lt Colt-Browning g\u00E9ppuska, 53-2 g\u00E9ppusk\u00E1k\n2 db 12,7-mm-es Colt-Browning g\u00E9ppuska, 53-2 g\u00E9ppusk\u00E1k a sz\u00E1rnyak alatti fegyvergondol\u00E1kban\n\nA P-63 Kingcobra a P-39 Airacobra hossz\u00FA \u00E9lete sor\u00E1n felgy\u00FClemlett sok technikai \u00FAj\u00EDt\u00E1s \u00F6sszegz\u00E9se volt. The g\u00E9p tervez\u0151i kiemelt figyelmet ford\u00EDtottak a szovjet visszajelz\u00E9sekre, \u00E9s mag\u00E1t\u00F3l \u00E9rtet\u0151d\u0151 volt, hogy a szovjet l\u00E9gier\u0151, amely olyannyira szerette el\u0151dj\u00E9t, ezt is nagy m\u00E9rt\u00E9kben kihaszn\u00E1lja majd. Pil\u00F3t\u00E1k \u00E9s szovjet kutat\u00F3k v\u00E9lem\u00E9nyeit egyar\u00E1nt figyelembe vett\u00E9k. A kezdeti protot\u00EDpusnak sz\u00E1mos h\u00E1tr\u00E1nya volt, melyeket le kellett k\u00FCzdeni.  \nA Bell vad\u00E1szg\u00E9p\u00E9nek egyik legnagyobb baja az instabilit\u00E1s volt, f\u0151leg man\u0151verez\u00E9s k\u00F6zben, melyet v\u00E9g\u00FCl a szovjetek \u00E1ltal javasolt nagyobb szerkezeti v\u00E1ltoztat\u00E1ssal siker\u00FClt kik\u00FCsz\u00F6b\u00F6lni. \nA legnagyobb k\u00FCl\u00F6nbs\u00E9g a P-36C-1 \u00E9s a P-63A k\u00F6z\u00F6tt az er\u0151sebb Allison V-1710-117 hajt\u00F3m\u0171 volt.\nA legnyagobb sz\u00E1mban gy\u00E1rtott verzi\u00F3 a P-63C-5 volt, mely jobb pil\u00F3tav\u00E9delmet, 91 kg-ot nyom\u00F3 p\u00E1nc\u00E9lzatot kapott. Teljes\u00EDtm\u00E9nye kis \u00E9s k\u00F6zepes magass\u00E1gon nagyon j\u00F3 volt, \u00E9s  a keleti fronton ezekben a tartom\u00E1nyokban zajlott a legt\u00F6bb bevet\u00E9s. A g\u00E9p m\u00E9g nagyobb magass\u00E1gban is j\u00F3 vad\u00E1szg\u00E9p volt, mert a legt\u00F6bb akkori szovjet g\u00E9pn\u00E9l gyorsabbnak bizonyult 6,500-7,000 m-en.\nA legt\u00F6bb P-63-at a Szovjetuni\u00F3ba sz\u00E1ll\u00EDtott\u00E1k. 2,397 rep\u00FCl\u0151g\u00E9pb\u0151l 21 veszett el a sz\u00E1ll\u00EDt\u00E1s sor\u00E1n. K\u00F6r\u00FClbel\u00FCl 300-at a franci\u00E1k is kaptak, \u00E9s a csendes-\u00F3ce\u00E1ni hadsz\u00EDnt\u00E9ren haszn\u00E1lt\u00E1k \u0151ket.\nK\u00F6r\u00FClbel\u00FCl 200 P-63C-1est RP-63C-2 Pinball l\u00F6v\u00E9szeti c\u00E9lpontt\u00E1 alak\u00EDtottak \u00E1t, neh\u00E9z p\u00E1nc\u00E9lzattal.\n \nVari\u00E1nsok:\nP-63C-1 \u00FAj Allison V-1710-117 hajt\u00F3m\u0171, 211 k\u00E9sz\u00FClt.\nRP-63C-2 Pinball - P-63C1 l\u00F6v\u00E9szeti c\u00E9lpont. Kb 200 k\u00E9sz\u00FClt.\nP-63C-5 n\u00F6velt p\u00E1nc\u00E9lzat; 1,012 \u00E9p\u00FClt.\n\nEl\u0151nyei:\nNagy sebess\u00E9g\nEr\u0151s fegyverzet\nJ\u00F3 ir\u00E1ny\u00EDthat\u00F3s\u00E1g\n\nH\u00E1tr\u00E1nyai:\nLass\u00FA emelked\u00E9s sok korabeli g\u00E9phez k\u00E9pest\nK\u00F6nnyen p\u00F6rd\u00FCl \u00E9s \u00E1tesik\nKevesebb \u00FCzemanyagot vihet mag\u00E1val, mint a P-39.\n
PBN-1             PBN-1             \nConsolidated PBN-6   Nomad\n\nT\u00EDpus:  Rep\u00FCl\u0151 Cs\u00F3nak\n\nS\u00FAly:\n\u00DCres:  7,974 kg  \nMaximum:  15,436 kg\n\nHossz:  19.52 m\nMagass\u00E1g:  5.65 m\nSz\u00E1rnyfeszt\u00E1vols\u00E1g:  31.72 m\nSz\u00E1rnyfel\u00FClet:  130 n\u00E9gyzetm\u00E9ter\n\nMotor:  2 x Pratt & Wittney R-1830-92\nTeljes\u00EDtm\u00E9ny:  1,200 l\u00F3er\u0151\n\nSebess\u00E9g:\n\nMaxim\u00E1lis 2,290 m-en: 314 km/h\nUtaz\u00F3sebess\u00E9g 3,050m-en: 208 km/h\n\nEmelked\u00E9s 4,755 m-re:  4.5 perc\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g:  5,550 m    \nHat\u00F3t\u00E1vols\u00E1g:  \nMaximum:  4,960 km\\\\\\\\h\n\nFegyverzet:\n1x .30 kaliberes \u00E9s 3x .50 kaliberes g\u00E9ppuska\n1,250 kg bomba vagy 2 torped\u00F3\n\nA h\u00EDres PBY Catalina fejleszt\u00E9se Okt\u00F3berben kezd\u0151d\u00F6tt, amikor az Amerikai Haditenger\u00E9szet szerz\u0151d\u00E9st k\u00F6t\u00F6tt a Consolidated Aircraft-el egy rep\u00FCl\u0151 cs\u00F3nak protot\u00EDpus\u00E1nak \u00E9p\u00EDt\u00E9s\u00E9re. Az \u00FAj g\u00E9pet kezdetben XP3Y-1-nek nevezt\u00E9k, \u00E9s a Douglas \u00E1ltal \u00E9p\u00EDtett XP3D-1 protot\u00EDpussal folytatott versenyt. Az XP3Y-1 1935 Okt\u00F3ber\u00E9ben rep\u00FClt el\u0151sz\u00F6r, \u00E9s az Amerikai Haditenger\u00E9szet \u00E1ltal akkor haszn\u00E1lt rep\u00FCl\u0151 cs\u00F3nakokn\u00E1l sokkal jobbnak bizonyult.\nA rep\u00FCl\u0151 \u00FAjfajta tervez\u00E9s\u0171 volt, l\u00E9trehoz\u00F3ja egy, a brilli\u00E1ns Isaac Macklin London \u00E1ltal vezetett csapat volt. Egyr\u00E9szt a sz\u00E1rny nagy r\u00E9sze \u00E1ramvonalas volt \u00E9s val\u00F3j\u00E1ban egy konzolos tart\u00F3kar volt. Ez megsz\u0171ntette a kor\u00E1bbi modelleken tapasztalhat\u00F3, az al\u00E1t\u00E1maszt\u00E1sokb\u00F3l \u00E9s dr\u00F3tokb\u00F3l ad\u00F3d\u00F3 interferenci\u00E1t, \u00E9s ez\u00E1ltal az ellen\u00E1ll\u00E1st. A farokr\u00E9sz szint\u00E9n egy tiszt\u00E1n konzolos tervez\u00E9s volt, ismeretlen a kor\u00E1bbi modelleken.\nAz elso PBY-k 1936 Okt\u00F3ber\u00E9ben \u00E1lltak szolg\u00E1latba, \u00E9s amikor az Egyes\u00FClt \u00C1llamok bel\u00E9pett a m\u00E1sodik vil\u00E1gh\u00E1bor\u00FAba, a PBY egy megszokott g\u00E9p volt az Amerikai Haditenger\u00E9szet lelt\u00E1r\u00E1ban. A kor\u00E1bbi \u00E9vekben a PBY sz\u00E1mos m\u00F3dos\u00EDt\u00E1son esett \u00E1t PBY-1-tol PBY-5-ig. E v\u00E1ltozatok sor\u00E1n vezett\u00E9k be a g\u00E9ppuska tokokat, amik a g\u00E9p jellegzetess\u00E9g\u00E9v\u00E9 v\u00E1ltak. A PBY-5 1939-1940 sor\u00E1n \u00E1llt szolg\u00E1latba, \u00E9s az els\u0151 PBY model volt, amit a Kir\u00E1lyi L\u00E9gier\u0151 elfogadott. A britek a g\u00E9pet Catalina-nak h\u00EDvt\u00E1k, \u00E9s az Amerikai Haditenger\u00E9szet 1941-ben ismerte el ezt a nevet.\nA Catalina sz\u00E1mos feladatot l\u00E1tott el. Els\u0151sorban \u0151rj\u00E1ratoz\u00F3 bomb\u00E1z\u00F3 volt, de haszn\u00E1lt\u00E1k tengeralattj\u00E1r\u00F3-elh\u00E1r\u00EDt\u00F3 g\u00E9pk\u00E9nt is, valamint t\u00E1vols\u00E1gi felder\u00EDt\u00E9si, torped\u00F3vet\u00E9si, \u00E9jszakai bomb\u00E1z\u00E1si, ment\u00E9si, sz\u00E1ll\u00EDt\u00E1si \u00E9s vitorl\u00E1z\u00F3-vontat\u00E1si feladatokat is ell\u00E1tott. A sokoldal\u00FAs\u00E1g f\u0151leg a Catalina nagy rakter\u00E9nek volt k\u00F6sz\u00F6nhet\u0151, k\u00E9s\u0151bbi v\u00E1ltozatok k\u00F6zel 7,000 kg rakom\u00E1nyt tudtak sz\u00E1ll\u00EDtani, majdnem k\u00E9tszeres\u00E9t a g\u00E9p \u00FCres t\u00F6meg\u00E9nek.\nA h\u00E1bor\u00FA el\u0151tt m\u00E9g a Szovjetuni\u00F3 is \u00E9rdeklod\u00F6tt a PBZ ir\u00E1nt. H\u00E1rom p\u00E9ld\u00E1nyt rendelt is, \u00E9s megh\u00EDvta a Consolidated m\u00E9rn\u00F6keit, hogy seg\u00EDtsenek egy \u00FCzem fel\u00E9p\u00EDt\u00E9s\u00E9ben, mely licenc alapj\u00E1n gy\u00E1rtotta a g\u00E9peket. A szovjet v\u00E1ltozat Mikulin M-87 vagy M-88 motorokkal volt felszerelve \u00E9s GST-nek nevezt\u00E9k el. Az els\u0151 GST a gy\u00E1rt\u00F3sort 1939-ben hagyta el. A Szovjetuni\u00F3 egy m\u00E1sik v\u00E1ltozatot is \u00E9p\u00EDtett a PBY-b\u00F3l, melyet MP-7-nek neveztek, \u00E9s 850 l\u00F3eros M-62IR motorokkal l\u00E1tt\u00E1k el.\nA h\u00E1bor\u00FA kit\u00F6r\u00E9se ut\u00E1n PBN-1 Nomad-okat \u00E9s k\u00E9s\u0151bb 48 PBY-6A-t k\u00FCldtek Oroszorsz\u00E1gba a lend-lease program keret\u00E9ben. \u00C9rdekess\u00E9g, hogy \u00F6sszesen cask 156 PBN-t \u00E9p\u00EDtettek, amibol 137 Oroszorsz\u00E1gba ker\u00FClt.\nCatalina-kat sok m\u00E1s orsz\u00E1gban is gy\u00E1rtottak, \u00E9s a v\u00E1ltozatok teljes sz\u00E1ma ismeretlen. K\u00F6zel 4,000 PBY-t \u00E9p\u00EDtettek vil\u00E1gszerte.\n\nEl\u0151nyei:  Nagyon sokoldal\u00FA rep\u00FCl\u0151g\u00E9p, nagy sz\u00E1ll\u00EDt\u00E1si kapacit\u00E1ssal. Nem volt sz\u00FCks\u00E9ge kifut\u00F3p\u00E1ly\u00E1ra. Nagy hat\u00F3t\u00E1vols\u00E1g \u00E9s megb\u00EDzhat\u00F3 kialak\u00EDt\u00E1s.\n\nH\u00E1tr\u00E1nyai:  A maga idej\u00E9ben lass\u00FA volt. Nem voltak \u00F6nz\u00E1r\u00F3 \u00FCzemanyagtart\u00E1lyai \u00E9s a pil\u00F3taf\u00FClke sem volt p\u00E1nc\u00E9lozott.\n
SBD-3             SBD-3\nDouglas SBD Dauntless\n\nT\u00EDpus: Rep\u00FCl\u0151g\u00E9p-hordoz\u00F3r\u00F3l felsz\u00E1ll\u00F3 zuhan\u00F3bomb\u00E1z\u00F3 \u00E9s felder\u00EDt\u0151\n\nS\u00FAly:\n\u00DCres: 3,030 kg (6,680 font)\nFelsz\u00E1ll\u00F3, tipikus: 3,150 kg (6,950 font)\nFelsz\u00E1ll\u00F3, teljes terhel\u00E9s: 4,950 kg (10,900 font)\n\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 12.66 m (41.5 l\u00E1b)\nHossz: 10.09 m (33 l\u00E1b)\nMagass\u00E1g: 4.14 m (13.6 l\u00E1b)\n\nMotor: 1x Wright R-1820-66\nTeljes\u00EDtm\u00E9ny: 1,350 l\u00F3er\u0151\n\nSebess\u00E9g:\n4500m-en (14,760 l\u00E1b): 413 km/h (256.5 m\u00E9rf\u00F6ld)\n\nEmelked\u00E9s 4500 m-re (14,760 l\u00E1b): 9 perc 22 mp\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 7,800 m (25,584 l\u00E1b)\nHat\u00F3t\u00E1vols\u00E1g: 2,525 km (1,570 m\u00E9rf\u00F6ld)\n\nFegyverzet:\n2x .50 kaliberes g\u00E9ppuska;\n2x .30 kaliberes g\u00E9ppuska a h\u00E1ts\u00F3 pil\u00F3taf\u00FClk\u00E9ben\nBomb\u00E1k: 1x 1,600 fontos vagy 2x 147 kg-os\nK\u00FCls\u0151 \u00FCzemanyagtank: 2x 220 L\n\nAmikor a Dauntless 1939-ben az Amerikai Haditenger\u00E9szet szolg\u00E1lat\u00E1ba \u00E1llt, m\u00E1r egy elavult rep\u00FCl\u0151g\u00E9p volt. Lass\u00FA volt, gyenge volt a fegyverzete, \u00E9s a man\u0151verez\u0151k\u00E9pess\u00E9g\u00E9r\u0151l sem lehetett \u00F3d\u00E1kat zengeni. Mindezek mellett eg\u00E9szen 1943 november\u00E9ig a Haditenger\u00E9szet rendszeres\u00EDtett zuhan\u00F3bomb\u00E1z\u00F3ja maradt, amikor is a Curtiss SB2C Helldiver-ek vett\u00E9k \u00E1t ezt a szerepet.\nK\u00F6nny\u0171 zuhan\u00F3bomb\u00E1z\u00F3nak \u00E9s felder\u00EDtog\u00E9pnek tervezt\u00E9k, \u00E9s rendszeres\u00EDtett\u00E9k az Amerikai Tenger\u00E9szgyalogs\u00E1gn\u00E1l \u00E9s a hadseregn\u00E9l is. A Dauntless j\u00FAnius 4-\u00E9n, egy piciny csendes-\u00F3ce\u00E1ni sziget\u00E9rt, a Midway-sziget\u00E9rt v\u00EDvott csat\u00E1ban ker\u00FClt reflektorf\u00E9nybe. Egy \u0151rj\u00E1ratoz\u00F3 PBY \u00F3ri\u00E1si szerencs\u00E9vel megpillantotta a jap\u00E1n flott\u00E1t, \u00E9l\u00FCk\u00F6n a n\u00E9gy rep\u00FCl\u0151g\u00E9p-hordoz\u00F3val: a Kaga-val, az Akagi-val, a Soryu-val \u00E9s a Hiryu-val. Ekkor 108 amerikai rep\u00FCl\u0151g\u00E9pet ind\u00EDtottak a rep\u00FCl\u0151g\u00E9phordoz\u00F3kr\u00F3l, \u00E9s a jap\u00E1n flotta ir\u00E1ny\u00E1ba k\u00FCldt\u00E9k oket.\nAz ellens\u00E9g sz\u00E1m\u00E1ra l\u00E1thatatlanul, az Enterprise-r\u00F3l indul\u00F3 SBD-k a felh\u0151k k\u00F6z\u00FCl kezdt\u00E9k meg a zuhan\u00E1st, \u00E1trep\u00FClve a harcol\u00F3 jap\u00E1n \u00E9s amerikai rep\u00FCl\u0151k raj\u00E1n. A 2,000 fontos bomb\u00E1k egyes\u00E9vel tal\u00E1lt\u00E1k el a Jap\u00E1n Haditenger\u00E9szet \u00E9kk\u00F6veit, a Kaga-t, az Akagi-t, a Soryu-t \u00E9s a Hiryu-t. A fed\u00E9lzet\u00FCk tele volt zs\u00FAfolva rep\u00FCl\u0151kkel, torped\u00F3kkal, \u00FCzemanyaggal \u00E9s bomb\u00E1kkal, \u00EDgy el\u00E9gg\u00E9 k\u00F6nny\u0171 c\u00E9lpontot ny\u00FAjtottak. Hirtelen rengeteg Zero a leveg\u0151ben rekedt, mert nem volt hova lesz\u00E1llni. A munk\u00E1t a Yorktown SBD-i fejezt\u00E9k be, els\u00FCllyesztve a Hiryu-t m\u00E1snap.\nAz SBD-k ism\u00E9t megmutatt\u00E1k, hogy mire k\u00E9pesek a Guadalcanal-i hadj\u00E1ratn\u00E1l, a Henderson Field-et \u00E9s rep\u00FCl\u0151g\u00E9p-hordoz\u00F3kat haszn\u00E1lva b\u00E1zisul. Sok ellens\u00E9ges haj\u00F3t s\u00FCllyesztettek el, k\u00F6zt\u00FCk a Ryujo rep\u00FCl\u0151g\u00E9p-hordoz\u00F3t a Kelet-Salamon szigetek\u00E9rt v\u00EDvott csat\u00E1ban. 1942 november\u00E9ben megt\u00E1madt\u00E1k \u00E9s els\u00FCllyesztett\u00E9k a Kinugasa rep\u00FCl\u0151g\u00E9p-hordoz\u00F3t.\nAmikor a Curtiss Helldiver szolg\u00E1latba l\u00E9pett az SBD Dauntless mellett, nyilv\u00E1nval\u00F3v\u00E1 v\u00E1lt, hogy az SBD fel\u00FClm\u00FAlja az \u00FAj g\u00E9peket. De a Helldiver-ek m\u00E1r t\u00F6meggy\u00E1rt\u00E1sban voltak, az SBD-ket pedig sz\u00E9p lassan kivont\u00E1k a szolg\u00E1latb\u00F3l 1944-ben. 1944 j\u00FAnius\u00E1ban az SBD-k r\u00E9szt vettek a F\u00FCl\u00F6p-szigetek\u00E9rt v\u00EDvott egyik utols\u00F3 legnagyobb csat\u00E1ban.\n\n\n\nGy\u00E1rt\u00F3:\nDouglas Aircraft Company, Amerikai Egyes\u00FClt \u00C1llamok\n\nF\u0151bb v\u00E1ltozatok:\nSBD-3 \u00F6nz\u00E1r\u00F3 \u00FCzemanyagtankok, er\u0151sebb p\u00E1nc\u00E9lzat, fegyverzet 2x .50 kaliberes + 2x .30 kaliberes g\u00E9ppuska. 585-\u00F6t \u00E9p\u00EDtettek bel\u0151le.\nSBD-4 \u00FAj propeller, \u00E9s a fesz\u00FClts\u00E9g is v\u00E1ltozott (12V-r\u00F3l 24V-ra). 780-at gy\u00E1rtottak ebb\u0151l a t\u00EDpusb\u00F3l.\nSBD-5 m\u00E9g er\u0151sebb motor (1,200 l\u00F3eros Wright R-1820-60). 2970-at \u00E9p\u00EDtettek ebb\u0151l.\nSBD-6 \u00FAj, m\u00E9g er\u0151sebb motor  (1,350 l\u00F3eros Wright R-1820-66). A k\u00E9s\u0151bbi g\u00E9peket ASV radarral is felszerelt\u00E9k. 450-et \u00E9p\u00EDtettek ebb\u0151l.\n\nEl\u0151nyei:\n\nH\u00E1tr\u00E1nyai:\nGyenge teljes\u00EDtm\u00E9ny, el\u00E9gtelen p\u00E1nc\u00E9lzat. Zuhan\u00E1s k\u00F6zben instabil, ezt r\u00E9szben kik\u00FCsz\u00F6b\u00F6lt\u00E9k, a f\u00E9ksz\u00E1rnyak kilyukaszt\u00E1s\u00E1val.\n
SeafireMkIII      SeafireMkIII      \nSupermarine Seafire III\n\nT\u00EDpus: Rep\u00FCl\u0151g\u00E9p-hordoz\u00F3r\u00F3l felsz\u00E1ll\u00F3 vad\u00E1sz\n\nS\u00FAly:\n\u00DCres: 2,449 kg (5,400 font)\nFelsz\u00E1ll\u00F3, Tipikus: 3,050 kg (6,725 font)\nFelsz\u00E1ll\u00F3, Teljes terhel\u00E9s: 3,221 kg (7,100 font)\n\nSz\u00E1rnyfeszt\u00E1vols\u00E9g: 11.18 m (36.4 l\u00E1b)\nHossz: 9.14 m (30 l\u00E1b)\nMagass\u00E1g: 3.4m (11.1 l\u00E1b)\n\nMotor: 1x Rolls-Royce Merlin 55\nTeljes\u00EDtm\u00E9ny: 1,470 l\u00F3ero\n\nSebess\u00E9g:\n4,000m-en (13,120 l\u00E1b): 566 km/h (352 m\u00E9rf\u00F6ld)\n\nEmelked\u00E9s 5,000 m-re (16,400 l\u00E1b): 5 perc 32 mp\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 10,300 m (33,800 l\u00E1b)\nHat\u00F3t\u00E1vols\u00E1g: 1,165 km (723.5 m\u00E9rf\u00F6ld)\n\nFegyverzet:\n2x 20mm-es g\u00E9p\u00E1gy\u00FA\n4x .30 kaliberes g\u00E9ppuska\nBomb\u00E1k: 1x 250 fontos\n\n\n\nAmikor a Fleet Air Arm, a Kir\u00E1lyi Haditenger\u00E9szet r\u00E9szek\u00E9nt k\u00F6zvetlen\u00FCl a M\u00E1sodik Vil\u00E1gh\u00E1bor\u00FA kit\u00F6r\u00E9se el\u0151tt megalakult, mag\u00E1t\u00F3l \u00E9rtet\u0151d\u0151 volt az ig\u00E9ny egy modern, hordoz\u00F3r\u00F3l felsz\u00E1ll\u00F3, egyfedeles vad\u00E1szg\u00E9p ir\u00E1nt.\n1940 febru\u00E1rj\u00E1ban \u00E9s m\u00E1jus\u00E1ban az admiralit\u00E1s a L\u00E9g\u00FCgyi Miniszt\u00E9riumhoz fordult, hogy Spitfire-okat k\u00E9rjen, de a k\u00E9r\u00E9st mindk\u00E9tszer elutas\u00EDtott\u00E1k, a Spitfire-okra sokkal nagyobb sz\u00FCks\u00E9g volt a Luftwaffe elleni v\u00E9delemben.\n1941 szeptember\u00E9ben az admiralit\u00E1s rendel\u00E9st adott le 250 darab Mk Va \u00E9s Vb Spitfire g\u00E9pekre. Az els\u0151 Seafire-ok (a hivatalos n\u00E9v Sea Spitfire volt) csak gyors adapt\u00E1ci\u00F3i voltak a sz\u00E1razf\u00F6ldi Spitfire-oknak, mind\u00F6ssze a rep\u00FCl\u0151g\u00E9phordoz\u00F3kon sz\u00FCks\u00E9ges megakaszt\u00F3 kamp\u00F3 \u00E9s katapult g\u00F6rg\u0151 volt r\u00E1juk szerelve, \u00E9s a nev\u00FCk v\u00E1ltozott Seafire Ib-re. 1942 febru\u00E1r 10-\u00E9n sz\u00E1llt le az els\u0151 Seafire az Illustrious rep\u00FCl\u0151g\u00E9p-hordoz\u00F3ra. Nem sokkal az els\u0151 ut\u00E1n, egyre t\u00F6bb specializ\u00E1lt v\u00E1ltozat jelent meg. A Seafire IIc m\u00E1r megeros\u00EDtett fut\u00F3m\u0171vel rendelkezett, \u00E9s \u00FAj Merlin 32-es motorja volt n\u00E9gy l\u00E9gcsavarral. A k\u00F6vetkez\u0151 verzi\u00F3 m\u00E1r teljesen fel volt k\u00E9sz\u00EDtve a tengeri feladatokra. A Seafire III k\u00E9tszeresen \u00F6sszehajthat\u00F3 sz\u00E1rnyakkal rendelkezett \u00E9s jobb volt a motorja is, egy 1,585 l\u00F3eros Merlin 55.\nA Spitfire a gyorsas\u00E1g\u00E1nak k\u00F6sz\u00F6nhet\u0151en meglehetosen nagy h\u00EDrnevet szerzett, b\u00E1r amikor elosz\u00F6r tal\u00E1lkozott l\u00E9gi harcban Zero-kkal a Darwin sziget f\u00F6l\u00F6tt, a Spitfire pil\u00F3t\u00E1k megd\u00F6bbenve tapasztalt\u00E1k, hogy a Zero-k k\u00F6nnyed\u00E9n kiman\u0151verezt\u00E9k \u0151ket. Az Ausztr\u00E1lia v\u00E9delm\u00E9re ir\u00E1nyul\u00F3 harcokban egy m\u00E1sik probl\u00E9ma is felsz\u00EDnre ker\u00FClt, m\u00E9gpedig a relat\u00EDv kis hat\u00F3t\u00E1vols\u00E1g. Emellett a Spitfire kerekei k\u00F6z\u00F6tti kis t\u00E1vols\u00E1g meglehetosen sok lesz\u00E1ll\u00E1ssal kapcsolatos probl\u00E9m\u00E1t okozott. De j\u00F3 h\u00EDrek is voltak, a Spitfire er\u0151sen fel volt fegyverezve, \u00E9s a pil\u00F3ta meglehet\u0151sen j\u00F3l volt v\u00E9dve.\nA Seafire III t\u00F6bbnyire az Indiai-\u00D3ce\u00E1non teljes\u00EDtett szolg\u00E1latot a T\u00E1vol-Keleti Flotta k\u00F6tel\u00E9k\u00E9ben, illetve a Csendes-\u00D3ce\u00E1non a Brit Csendes-\u00D3ce\u00E1ni Flott\u00E1val. \n\n\n\nGy\u00E1rt\u00F3:\nSupermarine Aviation Works (Vickers) Ltd, Egyes\u00FClt Kir\u00E1lys\u00E1g\n\nF\u0151bb v\u00E1ltozatok:\nMk I  8x .30 kaliberes g\u00E9ppuska, k\u00E9s\u0151bb 2x 20mm-es g\u00E9p\u00E1gy\u00FA \u00E9s 4x .30 kaliberes g\u00E9ppuska. 1500 darab k\u00E9sz\u00FClt ebb\u0151l.\nMk V \u00FAj Merlin Motor. 6500 darab \u00E9p\u00FClt.\nMk VIII T\u00F6bbnyire a tengerent\u00FAlra k\u00FCldt\u00E9k \u0151ket. N\u00E9h\u00E1ny tulajdons\u00E1g\u00E1nak k\u00F6sz\u00F6nhet\u0151en az egyik legjobb vari\u00E1ns volt. Sz\u0171r\u0151k ker\u00FCltek a leveg\u0151be\u00F6ml\u0151kbe, a Vokes filterek, amik cs\u00F6kkentett\u00E9k a motor teljes\u00EDtm\u00E9ny\u00E9t, elt\u0171ntek. K\u00FCl\u00F6nb\u00F6z\u0151 motorokat haszn\u00E1ltak, Merlin 70, Merlin 60/63 and 66. 1686 darabot k\u00E9sz\u00EDtettek.\nMk IX a legismertebb v\u00E1ltozat, a c\u00E9lja az volt, hogy a Spitfire V-\u00F6t egy szintre hozz\u00E1k az FW-190-essel. A Spitfire Mk VIII-at megrendelt\u00E9k, de nem tudt\u00E1k a megfelel\u0151 mennyis\u00E9gben sz\u00E1ll\u00EDtani. Emiatt a Merlin 60-as motor ker\u00FClt az Mk Vc rep\u00FCl\u0151g\u00E9pt\u00F6rzsbe, \u00EDgy a teljes\u00EDtm\u00E9ny nagyon k\u00F6zel ker\u00FClt az ellens\u00E9g\u00E9hez. A n\u00E9gy 7.62mm-es g\u00E9ppusk\u00E1t k\u00E9t 12.7mm-es g\u00E9ppusk\u00E1ra cser\u00E9lt\u00E9k, a 20 mm-es g\u00E9p\u00E1gy\u00FAkat megtartott\u00E1k. A k\u00E9sobbi v\u00E1ltozatokat Griffon motorokkal szerelt\u00E9k fel, \u00E9s t\u00F6bbnyire alacsony magass\u00E1g\u00FA bevet\u00E9sekben vettek r\u00E9szt, a sz\u00E1rnyak gyakran le voltak r\u00F6vid\u00EDtve. 5609 darab k\u00E9sz\u00FClt.\n\nEl\u0151nyei:\nKit\u0171n\u0151 man\u0151verez\u0151k\u00E9pess\u00E9g. Er\u0151s fegyverzet.\n\nH\u00E1tr\u00E1nyai:\nGyenge kezelhet\u0151s\u00E9g a f\u00F6ld\u00F6n, \u00E9s a kil\u00E1t\u00E1s sem volt el\u00E9gs\u00E9ges. Kis hat\u00F3t\u00E1vols\u00E1g.\n
TB-3_4M-17        TB-3_4M-17\nTupolev TB-3-4M-17 (17F) 1932-es model\n\nT\u00EDpus: Neh\u00E9zbomb\u00E1z\u00F3\n\nS\u00FAly:\n\u00DCres: 10,967 kg\nFelsz\u00E1ll\u00F3: 17,200 kg\n\nHossz: 24.4 m\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 39.5 m\nSz\u00E1rnyfel\u00FClet: 230.0 m2\n\nMotor: 4xM-17F\nTeljes\u00EDtm\u00E9ny:\nMegadott: 500 l\u00F3er\u0151\nFelsz\u00E1ll\u00F3: 730 l\u00F3er\u0151\n\nMaxim\u00E1lis sebess\u00E9g:\nTengerszint: 197 km/h\n3000 m-en: 177 km/h\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 3,800 m\nHat\u00F3t\u00E1vols\u00E1g: 1,350 km\n\nFegyverzet:\n2,000 kg bomba;\n6 x 7.62 mm-es g\u00E9ppuska (DA)\n\nAz 1920-as \u00E9vek v\u00E9ge fel\u00E9 a rep\u00FCl\u00E9si szakemberek a k\u00FCl\u00F6nb\u00F6z\u0151 orsz\u00E1gokban nagyj\u00E1b\u00F3l egyszerre kezdt\u00E9k a fejleszt\u00E9s\u00E9t a t\u00F6bbmotoros neh\u00E9zbomb\u00E1z\u00F3knak. A Tupolev tervez\u0151iroda a Szovjetuni\u00F3ban \u00E9rte el a legnagyobb sikereket e t\u00E9ren. Rendelkeztek egy j\u00F3 alapkoncepci\u00F3val a k\u00E9tmotoros, teljesen f\u00E9mbol k\u00E9sz\u00FClt TB-1 (ANT-4) neh\u00E9zbomb\u00E1z\u00F3 \u00E9s az R-6 (ANT-7) felder\u00EDt\u0151g\u00E9p r\u00E9v\u00E9n. Andrey Tupolev a rep\u00FCl\u0151g\u00E9pek tervez\u00E9s\u00E9t 20, 30 \u00E9s 40 tonn\u00E1s t\u00F6meggel kezdte. Ezen \u00FAj neh\u00E9z rep\u00FCl\u0151g\u00E9pek els\u0151 tagja a TB-3 (ANT-6) volt.\n1929 febru\u00E1rj\u00E1ban a VVS Fohadisz\u00E1ll\u00E1s \u00E9s TsAGI rendel\u00E9st adott le egy teljesen f\u00E9mb\u0151l k\u00E9sz\u00FClt bomb\u00E1z\u00F3g\u00E9pre 2,400 l\u00F3er\u0151s motorokkal. A k\u00FCl\u00F6nboz\u0151 TsAGI tervez\u0151k a project k\u00FCl\u00F6nb\u00F6z\u0151 r\u00E9szeit kapt\u00E1k meg. V.M. Petlyakov a sz\u00E1rnyon dolgozott, N.S. Nekrasov a stabiliz\u00E1l\u00F3 fel\u00FCleteken, A.I. Putilov a fut\u00F3m\u0171v\u00F6n, A.A. Arkhangelsky a t\u00F6rzs\u00F6n \u00E9s a vez\u00E9rl\u0151 rendszereken \u00E9s E. I. Potosky a motorokon \u00E9s az \u00E1ltal\u00E1nos tervez\u00E9sen.\nAz els\u0151 p\u00E9ld\u00E1nyt 1930 okt\u00F3ber 31-\u00E9n a Frunze rept\u00E9ren szerelt\u00E9k \u00F6ssze, miut\u00E1n a darabokat odasz\u00E1ll\u00EDtott\u00E1k. N\u00E9h\u00E1ny hib\u00E1ra r\u00F6gt\u00F6n r\u00E1j\u00F6ttek, ez\u00E9rt az els\u0151 rep\u00FCl\u00E9st egy h\u00F3nappal elhalasztott\u00E1k. 1930 december 22-\u00E9n a M.M. Gromov \u00E1ltal vezetett szem\u00E9lyzettel el\u0151sz\u00F6r emelkedett a g\u00E9p a leveg\u0151be. Ennek majdnem katasztr\u00F3fa lett a v\u00E9ge. A probl\u00E9ma a licenc alapj\u00E1n \u00E9p\u00EDtett Curtiss V-1570 Conqueror motorok adagol\u00F3-vez\u00E9rl\u0151j\u00E9nek a r\u00F6gz\u00EDt\u00E9s\u00E9vel volt. A felsz\u00E1ll\u00E1s sor\u00E1n fell\u00E9p\u0151 vibr\u00E1ci\u00F3 miatt a motorok nyugalmi \u00FCzemm\u00F3dba kapcsoltak. Gromov alig volt k\u00E9pes a g\u00E9pet a leveg\u0151ben tartani, amikor a vez\u00E9rl\u0151ket mindk\u00E9t k\u00E9zzel kellet h\u00FAznia. R\u00F6gt\u00F6n a felsz\u00E1ll\u00E1s ut\u00E1n egy \u00E9les kanyarba kezdett a k\u00F6zponti hang\u00E1rok fel\u00E9. Csak a rep\u00FCl\u0151 szem\u00E9lyzet\u00E9nek tud\u00E1sa mentette meg a g\u00E9pet a lezuhan\u00E1st\u00F3l. Az adagol\u00F3k alap\u00E1llapotba v\u00E1ltottak \u00E9s a k\u00E9s\u0151bbi rep\u00FCl\u00E9sek sor\u00E1n a szerel\u0151nek folyamatosan lenyomva kellett tartania \u0151ket a kez\u00E9vel. K\u00E9s\u0151bb v\u00E1ltozatok t\u00F6rt\u00E9ntek, hogy a motort vez\u00E9rl\u0151 eszk\u00F6z\u00F6k a hely\u00FCk\u00F6n maradjanak.\nAz ANT-6 a k\u00F6vetkez\u0151 \u00E9rt\u00E9kel\u00E9st kapta a berep\u00FCl\u00E9sek v\u00E9gezt\u00E9vel: A rep\u00FCl\u0151g\u00E9p teljes\u00EDtm\u00E9nye versenyk\u00E9pes a t\u00F6bbi k\u00FClf\u00F6ldi neh\u00E9zbomb\u00E1z\u00F3kkal \u00F6sszevetve. Az ANT-6-ost M-17 motorokkal (licenc alapj\u00E1n gy\u00E1rtott BMW-VI) kezdt\u00E9k el sz\u00E1ll\u00EDtani. Az \u00FAj motorokkal szerelt g\u00E9p 1931 \u00E9prilis\u00E1ban kezdte meg a teszteket. Ezeket augusztusban fel kellett f\u00FCggeszteni az import\u00E1lt Polmer gumik probl\u00E9m\u00E1i miatt. 1932 Janu\u00E1rj\u00E1ban szovjet gy\u00E1rtm\u00E1ny\u00FA 1350x350 ikerfut\u00F3muvekkel szerelt\u00E9k fel a g\u00E9pet. Ezen k\u00EDv\u00FCl l\u00F6v\u00E9sztornyok ker\u00FCltek a sz\u00E1rnyak al\u00E1, a f\u00FCgg\u0151leges stabiliz\u00E1tort nagyobbra cser\u00E9lt\u00E9k, tov\u00E1bbi r\u00F6gz\u00EDt\u00E9si pontokat alak\u00EDtottak ki a bomb\u00E1knak a sz\u00E1rnyak \u00E9s a t\u00F6rzs alatt, valamint sz\u00E1mos dolgot v\u00E1ltoztattak a r\u00E1di\u00F3n \u00E9s az elektromos berendez\u00E9seken. V\u00E9g\u00FCl kialakult a protot\u00EDpus v\u00E9gleges form\u00E1ja. A pr\u00F3barep\u00FCl\u00E9sek 1932 okt\u00F3ber 10-\u00E9n kezd\u0151dtek, \u00E9s minden probl\u00E9ma n\u00E9lk\u00FCl sikeresen befejez\u0151dtek. A gy\u00E1rt\u00E1s az N 22-es \u00E9s 39-es gy\u00E1rakban kezd\u0151d\u00F6tt. Az N38-as gy\u00E1r sz\u00E1ll\u00EDtotta a stabiliz\u00E1l\u00F3 fel\u00FCleteket a g\u00E9phez.\nA kilenc g\u00E9pb\u0151l \u00E1ll\u00F3 els\u0151 sz\u00E9ria 1932 \u00E1prilis\u00E1ban gurult le a fut\u00F3szalagr\u00F3l, \u00E9s azonnal r\u00E9szt vett a moszkvai m\u00E1jus 1-jei par\u00E1d\u00E9n. A rep\u00FCl\u0151k gy\u00E1rt\u00E1s\u00E1t sz\u00E1nd\u00E9kosan felgyors\u00EDtott\u00E1k, ez\u00E9rt nagyon sok apr\u00F3bb hib\u00E1juk volt. J\u00F3val k\u00E9s\u0151bb \u00E1lltak szolg\u00E1latba, mikor a sz\u00E1mos probl\u00E9m\u00E1ra megold\u00E1st tal\u00E1ltak.\nA TB-3-as nagyon gyorsan t\u00F6meggy\u00E1rt\u00E1sba ker\u00FClt. 1933-ra minden gy\u00E1r sz\u00E1mos rep\u00FCl\u0151g\u00E9pet k\u00E9sz\u00EDtett naponta. Ilyen volumen\u0171 termel\u00E9shez j\u00F3 szervez\u00E9sre, az \u00FAj technol\u00F3gi\u00E1khoz val\u00F3 gyors alkalmazkod\u00E1sra \u00E9s legink\u00E1bb nagy mennyis\u00E9g\u0171, j\u00F3 min\u0151s\u00E9gu motorokra volt sz\u00FCks\u00E9g. Mindezek egy\u00FCtt adt\u00E1k a mgfelel\u0151 kiindul\u00E1si alapot, ahhoz, hogy a j\u00F6v\u0151ben m\u00E9g jobb min\u0151s\u00E9g\u0171 g\u00E9peket tudjanak gy\u00E1rtani.\nMindent \u00F6sszevetve a TB-3-as jelentette a neh\u00E9zbomb\u00E1z\u00F3 er\u0151k (DBA) kezdet\u00E9t a VVS sz\u00E1m\u00E1ra. A TB-3-asok sok nagy hadgyakorlatban vettek r\u00E9szt bomb\u00E1z\u00F3k\u00E9nt vagy csapatsz\u00E1ll\u00EDt\u00F3k\u00E9nt. 1935-ben a Kijev melletti hadgyakorlatban a TB-3-asok 3,700 neh\u00E9zfelszerel\u00E9ssel ell\u00E1tott ejt\u0151ernyost sz\u00E1ll\u00EDtottak.\n\u00D6sszess\u00E9g\u00E9ben, 818 TB-3-ast gy\u00E1rtottak az \u00F6t \u00E9ves gy\u00E1rt\u00E1si id\u0151szak alatt. T\u00F6bb, mint fele ezeknek a TB-3-4M-17 (17F) modell volt.\n
TBF-1             TBF-1\nGrumman TBF-1 Avenger\n\nT\u00EDpus: Rep\u00FCl\u0151g\u00E9p-hordoz\u00F3r\u00F3l felsz\u00E1ll\u00F3 torped\u00F3-bomb\u00E1z\u00F3\n\nS\u00FAly:\n\u00DCres: 4,580 kg (10,100 font)\nFelsz\u00E1ll\u00F3, tipikus: 6,210 kg (13,695 font)\nFelsz\u00E1ll\u00F3, teljes terhel\u00E9s: 7,220 kg (15,920 font)\n\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 16.51 m (54.1 l\u00E1b)\nHossz: 12.19 m (40 l\u00E1b)\nMagass\u00E1g: 5.0 m (16.4 l\u00E1b)\n\nMotor: 1x Wright R-2600-8 Cyclone.\nTeljes\u00EDtm\u00E9ny: 1,700 l\u00F3er\u0151\n\nSebess\u00E9g:\n4000 m-en (13,120 l\u00E1b): 437 km/h (271 m\u00E9rf\u00F6ld)\n\nEmelked\u00E9s 3,500 m-re (11,480 l\u00E1b): 14 perc 12 mp\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 6,300 m (20,600 l\u00E1b)\nHat\u00F3t\u00E1vols\u00E1g: 2,345 km (1,455 m\u00E9rf\u00F6ld)\n\nFegyverzet:\n1x.30 kaliberes g\u00E9ppuska\n1x.50 kaliberes g\u00E9ppuska (h\u00E1ts\u00F3 l\u00F6v\u00E9sztorony)\n1x.30 kaliberes g\u00E9ppuska (a g\u00E9p has\u00E1n)\nBomb\u00E1k: 1x1,600 fontos vagy 1x1,000 fontos vagy 4x500 fontos vagy 1 x torped\u00F3\n8x 5-inches HVAR rak\u00E9t\u00E1k\n\n\n\nAmikor az Amerikai Haditenger\u00E9szet az 1930-as \u00E9vek v\u00E9g\u00E9n elkezdte a flotta moderniz\u00E1l\u00E1s\u00E1t, a torped\u00F3bomb\u00E1z\u00F3kat tekintve m\u00E9g mindig a k\u00F6z\u00E9pkorban j\u00E1rt. A  Douglas TBD-1 Devastator 1937-ben ker\u00FClt szolg\u00E1latba, de m\u00E1r akkor elavult volt, a r\u00F6vid hat\u00F3t\u00E1vols\u00E1ga \u00E9s lass\u00FAs\u00E1ga miatt. K\u00E9t \u00E9vvel k\u00E9sobb a Sz\u00F6vets\u00E9gi L\u00E9giiroda \u00FAj tervez\u00E9si ir\u00E1nyelveket adott k\u00F6zre a rep\u00FCl\u0151g\u00E9p-hordoz\u00F3kon \u00E1llom\u00E1soz\u00F3 torped\u00F3bomb\u00E1z\u00F3k sz\u00E1m\u00E1ra.\n1941 december 23-\u00E1n, csak n\u00E9h\u00E1ny h\u00E9ttel a Pearl Harbour-I jap\u00E1n t\u00E1mad\u00E1s ut\u00E1n, a Grumman c\u00E9g megrendel\u00E9st kapott 286 darab TBF-1 torped\u00F3 bomb\u00E1z\u00F3 sz\u00E1ll\u00EDt\u00E1s\u00E1ra.  A Hawaii szigeteket \u00E9rt t\u00E1mad\u00E1s volt a felel\u0151s az Avenger (bossz\u00FA\u00E1ll\u00F3) becenev\u00E9\u00E9rt is.\n\nAz Avenger volt az els\u0151 bomb\u00E1z\u00F3, amit elektromosan vez\u00E9relt h\u00E1ts\u00F3 l\u00F6v\u00E9sztoronnyal szereltek fel. B\u00E1r csak egy g\u00E9ppuska volt a fegyverzete, az .50-kaliberes volt, ami el\u00E9g hat\u00E9kony volt a jap\u00E1n vad\u00E1szok ellen.\nAz \u00FAj torped\u00F3bomb\u00E1z\u00F3 el\u0151sz\u00F6r a Midway-szigeteki csat\u00E1ban vett r\u00E9szt harci cselekm\u00E9nyben. A bemutatkoz\u00E1s azonban katasztrof\u00E1lisra siker\u00FClt. J\u00FAnius 4-\u00E9n, hat TBF-1 27 m\u00E1sik zuhan\u00F3bomb\u00E1z\u00F3val \u00E9s n\u00E9gy B-26-ossal megt\u00E1madott egy jap\u00E1n konvojt, de \u00F3ri\u00E1si vesztes\u00E9geket szenvedtek. Csak egy Avenger t\u00E9rt vissza a b\u00E1zisra. De a vesztes\u00E9gek nem voltak hi\u00E1baval\u00F3ak, a t\u00E1mad\u00E1s megzavarta a jap\u00E1n menetrendet, \u00E9s majdnem az \u00F6sszes vad\u00E1sz a fed\u00E9lzeten volt, amikor h\u00E1rom sz\u00E1zadnyi Dauntless zuhan\u00F3bomb\u00E1z\u00F3 \u00E9rkezett a helysz\u00EDnre, \u00E9s \u00F6t jap\u00E1n rep\u00FCl\u0151g\u00E9phordoz\u00F3 ker\u00FClt hull\u00E1ms\u00EDrba.\n\nA termel\u00E9s egyre csak n\u0151tt, \u00E9s 1942-t\u0151l az Avenger volt az egyetlen haszn\u00E1latban l\u00E9v\u0151 haj\u00F3n \u00E1llom\u00E1sozott torped\u00F3bomb\u00E1z\u00F3. A Grumman is nyom\u00E1s alatt volt, az Amerikai Haditenger\u00E9szet egyre t\u00F6bb Hellcat vad\u00E1szg\u00E9pre tartott ig\u00E9nyt, \u00EDgy a Grumman k\u00E9nytelen volt az Avenger gy\u00E1rt\u00F3sort m\u00E1shova, pontosabban a General Motors Eastern Aircraft Division-j\u00E9be telep\u00EDteni. A GM \u00E1ltal \u00E9p\u00EDtett TBF-1-et TBM-re nevezt\u00E9k \u00E1t.\n\nAz Avenger er\u0151ss\u00E9gei, k\u00FCl\u00F6n\u00F6sen kezdetlegess\u00E9ge, megb\u00EDzhat\u00F3s\u00E1ga, \u00E9s fegyver platformk\u00E9nt val\u00F3 alkalmazhat\u00F3s\u00E1ga biztos\u00EDtotta sz\u00E1m\u00E1ra a rendk\u00EDv\u00FCl hossz\u00FA szolg\u00E1lati id\u0151t. Tengeralattj\u00E1r\u00F3-elh\u00E1r\u00EDt\u00F3k\u00E9nt \u00E9s korai figyelmeztet\u0151 g\u00E9pk\u00E9nt eg\u00E9szen 1954-ig volt szolg\u00E1latban.\n\n\nGy\u00E1rt\u00F3:\nGrumman Aircraft Motorering Corporation, Eastern Aircraft Division of General Motors, Amerikai Egyes\u00FClt \u00C1llamok\n\nF\u0151bb v\u00E1ltozatok:\nTBF-1 Az els\u0151 m\u0171k\u00F6d\u0151 modell. 1530-at \u00E9p\u00EDtettek.\nTBF-1C\\\\\\\\t- 2x el\u0151re t\u00FCzel\u0151 .50 kaliberes g\u00E9ppuska, nagyobb hat\u00F3t\u00E1vols\u00E1g, 770 darabot \u00E9p\u00EDtettek\nTBM-1 Megegyezik a TBF-1-el, cask az Eastern Aircraft division of General Motors licence alapj\u00E1n k\u00E9sz\u00FClt.\nTBM-1C Megegyezik a TBF-1C-vel. 2332 darab k\u00E9sz\u00FClt.\nTBM-3 A s\u00FAlyt megn\u00F6velt\u00E9k, \u00FAj motort szereltek be - Wright R-2600-20 Cyclone-t, ami 1,900 l\u00F3er\u0151s volt, a Norden bombair\u00E1nyz\u00E9kot elt\u00E1vol\u00EDtott\u00E1k az autopil\u00F3ta \u00E9rdek\u00E9ben. 4657 darabot \u00E9p\u00EDtettek.\n\nEl\u0151nyei:\nNagyon eros szerkezet.\n\nH\u00E1tr\u00E1nyai:\nLass\u00FA, gyenge man\u0151verez\u0151k\u00E9pess\u00E9g.\n
TBF-1C            TBF-1C\nGrumman TBF-1C Avenger\n\nT\u00EDpus: Rep\u00FCl\u0151g\u00E9p-hordoz\u00F3r\u00F3l felsz\u00E1ll\u00F3 torped\u00F3-bomb\u00E1z\u00F3\n\nS\u00FAly:\n\u00DCres: 4,580 kg (10,100 font)\nFelsz\u00E1ll\u00F3, tipikus: 6,210 kg (13,695 font)\nFelsz\u00E1ll\u00F3, teljes terhel\u00E9s: 7,220 kg (15,920 font)\n\n\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 16.51 m (54.1 l\u00E1b)\nHossz: 12.19 m (40 l\u00E1b)\nMagass\u00E1g: 5.0 m (16.4 l\u00E1b)\n\nMotor: 1x Wright R-2600-8 Cyclone.\nTeljes\u00EDtm\u00E9ny: 1,700 l\u00F3er\u0151\n\nSebess\u00E9g:\n4000 m-en (13,120 l\u00E1b): 437 km/h (271 m\u00E9rf\u00F6ld)\n\nEmelked\u00E9s 3,500 m-re (11,480 l\u00E1b): 14 perc 12 mp\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 6,300 m (20,600 l\u00E1b)\nHat\u00F3t\u00E1vols\u00E1g: 2,345 km (1,455 m\u00E9rf\u00F6ld)\n\nFegyverzet:\n1x.30 kaliberes g\u00E9ppuska\n1x.50 kaliberes g\u00E9ppuska (h\u00E1ts\u00F3 l\u00F6v\u00E9sztorony)\n1x.30 kaliberes g\u00E9ppuska (a g\u00E9p has\u00E1n)\nBomb\u00E1k: 1x1,600 fontos vagy 1x1,000 fontos vagy 4x500 fontos vagy 1 x torped\u00F3\n8x 5-inches HVAR rak\u00E9t\u00E1k\n\n\n\nAmikor az Amerikai Haditenger\u00E9szet az 1930-as \u00E9vek v\u00E9g\u00E9n elkezdte a flotta moderniz\u00E1l\u00E1s\u00E1t, a torped\u00F3bomb\u00E1z\u00F3kat tekintve m\u00E9g mindig a k\u00F6z\u00E9pkorban j\u00E1rt. A  Douglas TBD-1 Devastator 1937-ben ker\u00FClt szolg\u00E1latba, de m\u00E1r akkor elavult volt, a r\u00F6vid hat\u00F3t\u00E1vols\u00E1ga \u00E9s lass\u00FAs\u00E1ga miatt. K\u00E9t \u00E9vvel k\u00E9s\u0151bb a Sz\u00F6vets\u00E9gi L\u00E9giiroda \u00FAj tervez\u00E9si ir\u00E1nyelveket adott k\u00F6zre a rep\u00FCl\u0151g\u00E9p-hordoz\u00F3kon \u00E1llom\u00E1soz\u00F3 torped\u00F3bomb\u00E1z\u00F3k sz\u00E1m\u00E1ra.\n1941 december 23-\u00E1n, csak n\u00E9h\u00E1ny h\u00E9ttel a Pearl Harbour-i jap\u00E1n t\u00E1mad\u00E1s ut\u00E1n, a  Grumman c\u00E9g megrendel\u00E9st kapott 286 darab TBF-1 torped\u00F3 bomb\u00E1z\u00F3 sz\u00E1ll\u00EDt\u00E1s\u00E1ra.  A Hawaii szigeteket \u00E9rt t\u00E1mad\u00E1s volt a felel\u0151s az Avenger (bossz\u00FA\u00E1ll\u00F3) becenev\u00E9\u00E9rt is.\n\nAz Avenger volt az els\u0151 bomb\u00E1z\u00F3, amit elektromosan vez\u00E9relt h\u00E1ts\u00F3 l\u00F6v\u00E9sztoronnyal szereltek fel. B\u00E1r csak egy g\u00E9ppuska volt a fegyverzete, az .50-kaliberes volt, ami el\u00E9g hat\u00E9kony volt a jap\u00E1n vad\u00E1szok ellen.\nAz \u00FAj torped\u00F3bomb\u00E1z\u00F3 el\u0151sz\u00F6r a Midway-szigeteki csat\u00E1ban vett r\u00E9szt harci cselekm\u00E9nyben. A bemutatkoz\u00E1s azonban katasztrof\u00E1lisra siker\u00FClt. J\u00FAnius 4-\u00E9n, hat TBF-1 27 m\u00E1sik zuhan\u00F3bomb\u00E1z\u00F3val \u00E9s n\u00E9gy B-26-ossal megt\u00E1madott egy jap\u00E1n konvojt, de \u00F3ri\u00E1si vesztes\u00E9geket szenvedtek. Csak egy Avenger t\u00E9rt vissza a b\u00E1zisra. De a vesztes\u00E9gek nem voltak hi\u00E1baval\u00F3ak, a t\u00E1mad\u00E1s megzavarta a jap\u00E1n menetrendet, \u00E9s majdnem az \u00F6sszes vad\u00E1sz a fed\u00E9lzeten volt, amikor h\u00E1rom sz\u00E1zadnyi Dauntless zuhan\u00F3bomb\u00E1z\u00F3 \u00E9rkezett a helysz\u00EDnre, \u00E9s \u00F6t jap\u00E1n rep\u00FCl\u0151g\u00E9phordoz\u00F3 ker\u00FClt hull\u00E1ms\u00EDrba.\n\nA termel\u00E9s egyre csak n\u0151tt, \u00E9s 1942-t\u0151l az Avenger volt az egyetlen haszn\u00E1latban lev\u0151 haj\u00F3n \u00E1llom\u00E1sozott torped\u00F3bomb\u00E1z\u00F3. A Grumman is nyom\u00E1s alatt volt, az Amerikai Haditenger\u00E9szet egyre t\u00F6bb Hellcat vad\u00E1szg\u00E9pre tartott ig\u00E9nyt, \u00EDgy a Grumman k\u00E9nytelen volt az Avenger gy\u00E1rt\u00F3sort m\u00E1shova, pontosabban a General Motors Eastern Aircraft Division-j\u00E9be telep\u00EDteni. A GM \u00E1ltal \u00E9p\u00EDtett TBF-1-et TBM-re nevezt\u00E9k \u00E1t.\n\nAz Avenger er\u0151ss\u00E9gei, k\u00FCl\u00F6n\u00F6sen kezdetlegess\u00E9ge, megb\u00EDzhat\u00F3s\u00E1ga, \u00E9s fegyver platformk\u00E9nt val\u00F3 alkalmazhat\u00F3s\u00E1ga biztos\u00EDtotta sz\u00E1m\u00E1ra a rendk\u00EDv\u00FCl hossz\u00FA szolg\u00E1lati id\u0151t. Tengeralattj\u00E1r\u00F3-elh\u00E1r\u00EDt\u00F3k\u00E9nt \u00E9s korai figyelmeztet\u0151 g\u00E9pk\u00E9nt eg\u00E9szen 1954-ig volt szolg\u00E1latban.\n\nGy\u00E1rt\u00F3:\nGrumman Aircraft Motorering Corporation, Eastern Aircraft Division of General Motors, Amerikai Egyes\u00FClt \u00C1llamok\n\nF\u0151bb v\u00E1ltozatok:\nTBF-1 Az els\u0151 m\u0171k\u00F6d\u0151 modell. 1530-at \u00E9p\u00EDtettek.\nTBF-1C\\\\\\\\t- 2x el\u0151re t\u00FCzel\u0151 .50 kaliberes g\u00E9ppuska, nagyobb hat\u00F3t\u00E1vols\u00E1g, 770 darabot \u00E9p\u00EDtettek.\nTBM-1 Megegyezik a TBF-1-el, cask az Eastern Aircraft division of General Motors licence alapj\u00E1n k\u00E9sz\u00FClt.\nTBM-1C Megegyezik a TBF-1C-vel. 2332 darab k\u00E9sz\u00FClt.\nTBM-3 A s\u00FAlyt megn\u00F6velt\u00E9k, \u00FAj motort szereltek be - Wright R-2600-20 Cyclone-t, ami 1,900 l\u00F3er\u0151s volt, a Norden bombair\u00E1nyz\u00E9kot elt\u00E1vol\u00EDtott\u00E1k az autopil\u00F3ta \u00E9rdek\u00E9ben. 4657 darabot \u00E9p\u00EDtettek.\n\nEl\u0151nyei:\nNagyon er\u0151s szerkezet.\n\nH\u00E1tr\u00E1nyai:\nLass\u00FA, gyenge man\u0151verez\u0151k\u00E9pess\u00E9g.\n
TBM-3             TBM-3\nGrumman TBM-3 Avenger\n\nT\u00EDpus: Rep\u00FCl\u0151g\u00E9p-hordoz\u00F3r\u00F3l felsz\u00E1ll\u00F3 torped\u00F3-bomb\u00E1z\u00F3\n\nS\u00FAly:\n\u00DCres: 4,580 kg (10,100 font)\nFelsz\u00E1ll\u00F3, tipikus: 6,210 kg (13,695 font)\nFelsz\u00E1ll\u00F3, teljes terhel\u00E9s: 7,220 kg (15,920 font)\n\n\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 16.51 m (54.1 l\u00E1b)\nHossz: 12.19 m (40 l\u00E1b)\nMagass\u00E1g: 5.0 m (16.4 l\u00E1b)\n\nMotor: 1x Wright R-2600-8 Cyclone.\nTeljes\u00EDtm\u00E9ny: 1,700 l\u00F3er\u0151\n\nSebess\u00E9g:\n4000 m-en (13,120 l\u00E1b): 437 km/h (271 m\u00E9rf\u00F6ld)\n\nEmelked\u00E9s 3,500 m-re (11,480 l\u00E1b): 14 perc 12 mp\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 6,300 m (20,600 l\u00E1b)\nHat\u00F3t\u00E1vols\u00E1g: 2,345 km (1,455 m\u00E9rf\u00F6ld)\n\nFegyverzet:\n1x.30 kaliberes g\u00E9ppuska\n1x.50 kaliberes g\u00E9ppuska (h\u00E1ts\u00F3 l\u00F6v\u00E9sztorony)\n1x.30 kaliberes g\u00E9ppuska (a g\u00E9p has\u00E1n)\nBomb\u00E1k: 1x1,600 fontos vagy 1x1,000 fontos vagy 4x500 fontos vagy 1 x torped\u00F3\n8x 5-inches HVAR rak\u00E9t\u00E1k\n\n\n\nAmikor az Amerikai Haditenger\u00E9szet az 1930-as \u00E9vek v\u00E9g\u00E9n elkezdte a flotta moderniz\u00E1l\u00E1s\u00E1t, a torped\u00F3bomb\u00E1z\u00F3kat tekintve m\u00E9g mindig a k\u00F6z\u00E9pkorban j\u00E1rt. A Douglas TBD-1 Devastator 1937-ben ker\u00FClt szolg\u00E1latba, de m\u00E1r akkor elavult volt, a r\u00F6vid hat\u00F3t\u00E1vols\u00E1ga \u00E9s lass\u00FAs\u00E1ga miatt. K\u00E9t \u00E9vvel k\u00E9s\u0151bb a Sz\u00F6vets\u00E9gi L\u00E9giiroda \u00FAj tervez\u00E9si ir\u00E1nyelveket adott k\u00F6zre a rep\u00FCl\u0151g\u00E9p-hordoz\u00F3kon \u00E1llom\u00E1soz\u00F3 torped\u00F3bomb\u00E1z\u00F3k sz\u00E1m\u00E1ra.\n1941 december 23-\u00E1n, cask n\u00E9h\u00E1ny h\u00E9ttel a Pearl Harbour-i jap\u00E1n t\u00E1mad\u00E1s ut\u00E1n, a  Grumman c\u00E9g megrendel\u00E9st kapott 286 darab TBF-1 torped\u00F3 bomb\u00E1z\u00F3 sz\u00E1ll\u00EDt\u00E1s\u00E1ra.  A Hawaii szigeteket \u00E9rt t\u00E1mad\u00E1s volt a felel\u0151s az Avenger (bossz\u00FA\u00E1ll\u00F3) becenev\u00E9\u00E9rt is.\n\nAz Avenger volt az els\u0151 bomb\u00E1z\u00F3, amit elektromosan vez\u00E9relt h\u00E1ts\u00F3 l\u00F6v\u00E9sztoronnyal szereltek fel. B\u00E1r csak egy g\u00E9ppuska volt a fegyverzete, az .50-kaliberes volt, ami el\u00E9g hat\u00E9kony volt a jap\u00E1n vad\u00E1szok ellen.\nAz \u00FAj torped\u00F3bomb\u00E1z\u00F3 el\u0151sz\u00F6r a Midway-szigeteki csat\u00E1ban vett r\u00E9szt harci cselekm\u00E9nyben. A bemutatkoz\u00E1s azonban katasztrof\u00E1lisra siker\u00FClt. J\u00FAnius 4-\u00E9n, hat TBF-1 27 m\u00E1sik zuhan\u00F3bomb\u00E1z\u00F3val \u00E9s n\u00E9gy B-26-ossal megt\u00E1madott egy jap\u00E1n konvojt, de \u00F3ri\u00E1si vesztes\u00E9geket szenvedtek. Csak egy Avenger t\u00E9rt vissza a b\u00E1zisra. De a vesztes\u00E9gek nem voltak hi\u00E1baval\u00F3ak, a t\u00E1mad\u00E1s megzavarta a jap\u00E1n menetrendet, \u00E9s majdnem az \u00F6sszes vad\u00E1sz a fed\u00E9lzeten volt, amikor h\u00E1rom sz\u00E1zadnyi Dauntless zuhan\u00F3bomb\u00E1z\u00F3 \u00E9rkezett a helysz\u00EDnre, \u00E9s \u00F6t jap\u00E1n rep\u00FCl\u0151g\u00E9phordoz\u00F3 ker\u00FClt hull\u00E1ms\u00EDrba.\n\nA termel\u00E9s egyre csak n\u0151tt, \u00E9s 1942-t\u0151l az Avenger volt az egyetlen haszn\u00E1latban l\u00E9v\u0151 haj\u00F3n \u00E1llom\u00E1sozott torped\u00F3bomb\u00E1z\u00F3. A Grumman is nyom\u00E1s alatt volt, az Amerikai Haditenger\u00E9szet egyre t\u00F6bb Hellcat vad\u00E1szg\u00E9pre tartott ig\u00E9nyt, \u00EDgy a Grumman k\u00E9nytelen volt az Avenger gy\u00E1rt\u00F3sort m\u00E1shova, pontosabban a General Motors Eastern Aircraft Division-j\u00E9be telep\u00EDteni. A GM \u00E1ltal \u00E9p\u00EDtett TBF-1-et TBM-re nevezt\u00E9k \u00E1t.\n\nAz Avenger er\u0151ss\u00E9gei, k\u00FCl\u00F6n\u00F6sen kezdetlegess\u00E9ge, megb\u00EDzhat\u00F3s\u00E1ga, \u00E9s fegyver platformk\u00E9nt val\u00F3 alkalmazhat\u00F3s\u00E1ga biztos\u00EDtotta sz\u00E1m\u00E1ra a rendk\u00EDv\u00FCl hossz\u00FA szolg\u00E1lati id\u0151t. Tengeralattj\u00E1r\u00F3-elh\u00E1r\u00EDt\u00F3k\u00E9nt \u00E9s korai figyelmeztet\u0151 g\u00E9pk\u00E9nt eg\u00E9szen 1954-ig volt szolg\u00E1latban.\n\nGy\u00E1rt\u00F3:\nGrumman Aircraft Motorering Corporation, Eastern Aircraft Division of General Motors, Amerikai Egyes\u00FClt \u00C1llamok\n\nF\u0151bb v\u00E1ltozatok:\nTBF-1 Az els\u0151 m\u0171k\u00F6d\u0151 modell. 1530-at \u00E9p\u00EDtettek.\nTBF-1C\\\\\\\\t- 2x el\u0151re t\u00FCzel\u0151 .50 kaliberes g\u00E9ppuska, nagyobb hat\u00F3t\u00E1vols\u00E1g, 770 darabot \u00E9p\u00EDtettek.\nTBM-1 Megegyezik a TBF-1-el, cask az Eastern Aircraft division of General Motors licence alapj\u00E1n k\u00E9sz\u00FClt.\nTBM-1C Megegyezik a TBF-1C-vel. 2332 darab k\u00E9sz\u00FClt.\nTBM-3 A s\u00FAlyt megn\u00F6velt\u00E9k, \u00FAj motort szereltek be - Wright R-2600-20 Cyclone-t, ami 1,900 l\u00F3er\u0151s volt, a Norden bombair\u00E1nyz\u00E9kot elt\u00E1vol\u00EDtott\u00E1k az autopil\u00F3ta \u00E9rdek\u00E9ben. 4657 darabot \u00E9p\u00EDtettek.\n\nEl\u0151nyei:\nNagyon eros szerkezet.\n\nH\u00E1tr\u00E1nyai:\nLass\u00FA, gyenge man\u0151verez\u0151k\u00E9pess\u00E9g.\n


B5N2              B5N2\nNakajima B5N Kate\n\nT\u00EDpus: 97 Rep\u00FCl\u0151g\u00E9p-hordoz\u00F3r\u00F3l felsz\u00E1ll\u00F3 csap\u00E1sm\u00E9r\u0151\n\nT\u00EDpus: Rep\u00FCl\u0151g\u00E9p-hordoz\u00F3r\u00F3l felsz\u00E1ll\u00F3 torpedo-bomb\u00E1z\u00F3 \u00E9s bomb\u00E1z\u00F3\n\nS\u00FAly:\nFelsz\u00E1ll\u00F3, tipikus: 2,279 kg (5,025 font)\nFelsz\u00E1ll\u00F3, teljes terhel\u00E9s: 3,800 kg (8,379 font)\n\nHossz: 10.3 m (33.7 l\u00E1b)\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 15.5m (50.8 l\u00E1b)\nSz\u00E1rnyfel\u00FClet: 37.7 m2 (123.6 l\u00E1b)\n\nMotor: 1 x Sakae 11\nTeljes\u00EDtm\u00E9ny: 1,000 l\u00F3er\u0151\n\nMaxim\u00E1lis sebess\u00E9g:\nTengerszint: 356 km/h (221 m\u00E9rf\u00F6ld)\n3,600 m-en (11,808 ft): 378 km/h\n\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 7,640 m (25,050 l\u00E1b)\nHat\u00F3t\u00E1vols\u00E1g: 3,000 km (1,863 m\u00E9rf\u00F6ld)\n\nFegyverzet:\n1 x 7.7mm-es g\u00E9ppuska (flex)\n800kg maxim\u00E1lis bombateher\n\nA Kate t\u00F6rt\u00E9nete 1936-ban kezd\u0151d\u00F6tt, amikor a haditenger\u00E9szet rendel\u00E9st adott le egy rep\u00FCl\u0151g\u00E9p-hordoz\u00F3r\u00F3l felsz\u00E1ll\u00F3 csap\u00E1sm\u00E9r\u0151 rep\u00FCl\u0151g\u00E9pre, mivel a torped\u00F3bomb\u00E1z\u00F3k m\u00E1r ismertek voltak Jap\u00E1nban, k\u00E9pesek a kor\u00E1bban hihetetlennek t\u0171n\u0151 180 csom\u00F3s vagy 205 m\u00E9rf\u00F6ldes sebess\u00E9gre 2,000 m\u00E9teren. A Nakajima v\u00E1llalat egyike volt azoknak, akik p\u00E1ly\u00E1ztak erre a megrendel\u00E9sre. \u00DAgy d\u00F6nt\u00F6ttek, hogy nem egy hagyom\u00E1nyos k\u00E9tfedeles g\u00E9pet k\u00E9sz\u00EDtenek, ehelyett egy teljesen f\u00E9mb\u0151l k\u00E9sz\u00FClt egyfedeles g\u00E9p gy\u00E1rt\u00E1sa mellett d\u00F6nt\u00F6ttek, mely beh\u00FAzhat\u00F3 fut\u00F3m\u0171vel rendelkezett, felhaszn\u00E1lva azt a technol\u00F3gi\u00E1t, amit kor\u00E1bban az amerikai Northrop \u00E9s Douglass v\u00E1llalatokt\u00F3l szereztek.\n\nA g\u00E9p az\u00E9rt volt figyelemre m\u00E9lt\u00F3, mert ez volt az els\u0151 katonai rep\u00FCl\u0151g\u00E9p, ami fowler f\u00E9ksz\u00E1rnyakat haszn\u00E1lt. K\u00E9s\u0151bb ezt lecser\u00E9lt\u00E9k a hagyom\u00E1nyos r\u00E9ssel ell\u00E1tott t\u00EDpusra. Amikor a protot\u00EDpus 1937-ben el\u0151sz\u00F6r a leveg\u0151be emelkedett, t\u00FAll\u00E9pte a tervezett sebess\u00E9get, el\u00E9rve a 200 csom\u00F3s vagy 230 m\u00E9rf\u00F6ldes sebess\u00E9get. A rep\u00FCl\u0151 1937 november\u00E9ben ker\u00FClt t\u00F6meggy\u00E1rt\u00E1sba, mint a haditenger\u00E9szet 97-es t\u00EDpus\u00FA rep\u00FCl\u0151g\u00E9phordoz\u00F3r\u00F3l felsz\u00E1ll\u00F3 csap\u00E1sm\u00E9r\u0151 bomb\u00E1z\u00F3j\u00E1nak 11-es modellje, m\u00E1s n\u00E9ven B5N1.\n\nPearl Harbor idej\u00E9ben a legels\u0151 v\u00E1ltozatot javar\u00E9szt m\u00E1r kicser\u00E9lt\u00E9k a Kate k\u00F6vetkez\u0151 v\u00E1ltozat\u00E1val, a B5N2-vel. Ez a rep\u00FCl\u0151g\u00E9p meghat\u00E1roz\u00F3 szerepet j\u00E1tszott a Pearl Harbor elleni jap\u00E1n t\u00E1mad\u00E1sban. A sz\u00E1m\u00EDt\u00E1sok szerint a Kate-k \u00E1ltal ledobott torped\u00F3k t\u00F6bb mint 50 sz\u00E1zal\u00E9ka c\u00E9lba tal\u00E1lt.\n\n\nF\u0151bb v\u00E1ltozatok:\nB5N1 eredeti v\u00E1ltozat. Nakajima Hikari 3 radi\u00E1l motor 770 l\u00F3er\u0151\nB5N1-K fejlett gyakorl\u00F3 v\u00E1ltozata a B5N1\\\\\\\\nB5N2-nek. \u00DAj Nakajima N1K1B Sakae radi\u00E1l motor 1,000 l\u00F3er\u0151.\n\nHarci cselekm\u00E9nyek:\nA Kate-k kiv\u00E1l\u00F3 szolg\u00E1latot ny\u00FAjtottak, gyakorlatilag mindenhol, ahol Jap\u00E1n 1937 \u00E9s 1944 k\u00F6z\u00F6tt harci cselekm\u00E9nyeket folytatott. Rep\u00FCl\u0151g\u00E9phordoz\u00F3kr\u00F3l vagy sz\u00E1razf\u00F6ldi repterekr\u0151l sz\u00E1lltak fel, \u00E9s torped\u00F3bomb\u00E1z\u00F3k\u00E9nt alkalmazt\u00E1k \u0151ket haj\u00F3k ellen, vagy hagyom\u00E1nyos bomb\u00E1z\u00F3k\u00E9nt sz\u00E1razf\u00F6ldi c\u00E9lpontok ellen. A Kate k\u00E9ts\u00E9gk\u00EDv\u00FCl az egyik legfontosabb jap\u00E1n rep\u00FCl\u0151 volt a m\u00E1sodik vil\u00E1gh\u00E1bor\u00FA sor\u00E1n. Bomb\u00E1z\u00F3k\u00E9nt el\u00E9rt eredm\u00E9nyei hasonl\u00F3ak, mint a Zero eredm\u00E9nyei vad\u00E1szrep\u00FCl\u0151k\u00E9nt.\n
D3A1              D3A1\nAichi D3A Val\n\nT\u00EDpus 99 Rep\u00FCl\u0151g\u00E9p-hordoz\u00F3r\u00F3l felsz\u00E1ll\u00F3 zuhan\u00F3bomb\u00E1z\u00F3\n\nT\u00EDpus: Rep\u00FCl\u0151g\u00E9p-hordoz\u00F3r\u00F3l felsz\u00E1ll\u00F3 zuhan\u00F3bomb\u00E1z\u00F3\n\nS\u00FAly:\nFelsz\u00E1ll\u00F3: 2,408 kg (5,309 font)\nMaximum: 3,650kg (8,048 font)\n\nHossz: 10.2 m (33.4 l\u00E1b)\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 14.3 m (46.9 l\u00E1b)\nSz\u00E1rnyfel\u00FClet: 34.9 m2 (114.4 n\u00E9gyzetl\u00E1b)\n\nMotor: 1 x Kinsei-44\nTeljes\u00EDtm\u00E9ny: 1,075 l\u00F3er\u0151\n\nMaxim\u00E1lis sebess\u00E1g:\n2,320 m-en (7,609 l\u00E1b): 389 km/h (242 m\u00E9rf\u00F6ld)\n\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 9,300 m (30,504 l\u00E1b)\nHat\u00F3t\u00E1vols\u00E1g: 1,820 km (1,130 m\u00E9rf\u00F6ld)\n\nFegyverzet:\n2 x 97-es t\u00EDpus\u00FA 7.7mm-es g\u00E9ppuska (el\u00F6l)\n1 x 92-es t\u00EDpus\u00FA 7.77mm-es g\u00E9ppuska (h\u00E1tul)\n370 kg-ig terjed\u0151 bombateher\n\nA n\u00E9met H-66, H-70 \u00E9s He-74 zuhan\u00F3bomb\u00E1z\u00F3k r\u00E9szletes tanulm\u00E1nyoz\u00E1sa ut\u00E1n az Aichi rep\u00FCl\u0151g\u00E9pgy\u00E1r megtervezte a saj\u00E1t zuhan\u00F3bomb\u00E1z\u00F3j\u00E1t 1936-ban. Ez volt Jap\u00E1n els\u0151 teljesen f\u00E9mb\u0151l k\u00E9sz\u00FClt als\u00F3sz\u00E1rnyas egyfedel\u0171 zuhan\u00F3bomb\u00E1z\u00F3ja.\nB\u00E1r n\u00E9mi Heinkel behat\u00E1s \u00E9szrevehet\u0151 a rep\u00FCl\u0151n, a zuhan\u00F3f\u00E9kek form\u00E1ja \u00E9s a r\u00F6gz\u00EDtett fut\u00F3m\u0171 puszt\u00E1n v\u00E9letlen egybees\u00E9s. A g\u00E9pen mindent \u00FAgy terveztek, hogy egy nagy sebess\u00E9g\u0171 zuhan\u00E1s sor\u00E1n stabil maradjon \u00E9s b\u00EDrja a nagy terhel\u00E9st. A rep\u00FCl\u0151 azonban olyan j\u00F3l man\u0151verezhet\u0151nek bizonyult, hogy gyakran haszn\u00E1lt\u00E1k vad\u00E1szg\u00E9pk\u00E9nt is, miut\u00E1n ledobta a bomb\u00E1it.\n\n\nF\u0151bb v\u00E1ltozatok:\nD3A1 Eredeti v\u00E1ltozat. 1,075 l\u00F3er\u0151s Kinsei 44 motor\nD3A2 M\u00E9g er\u0151sebb, 1,200 l\u00F3er\u0151s Kinsei 54 motor. Megn\u00F6velt \u00FCzemanyagkapacit\u00E1s a nagyobb hat\u00F3t\u00E1vols\u00E1g \u00E9rdek\u00E9ben.\nD3A2-K Fejlett gyakorl\u00F3 v\u00E1ltozata a D3A2-nek\n\n\nHarci cselekm\u00E9nyek:\nA h\u00E1bor\u00FA korai szakasz\u00E1ban a Val-ok nagyon sikeresek voltak. A Pearl Harbor elleni t\u00E1mad\u00E1son k\u00EDv\u00FCl, els\u00FCllyesztett\u00E9k a brit Hermes rep\u00FCl\u0151g\u00E9p-hordoz\u00F3t az Indiai-\u00F3ce\u00E1non, valamint k\u00E9t cirk\u00E1l\u00F3t. Am\u00EDg a Jap\u00E1n Cs\u00E1sz\u00E1ri Haditenger\u00E9szet meg\u0151rizte a legtapasztaltabb pil\u00F3t\u00E1it, a Val-ok \u00E1tlagosan 80%-os tal\u00E1lati pontoss\u00E1got \u00E9rtek el. A Midway-szigeteki csata ut\u00E1n, \u00E9s a Salamon-szigeteki hatalmas vesztes\u00E9geket k\u00F6vet\u0151en ez az ar\u00E1ny azonban 10%-ra esett vissza.\nA h\u00E1bor\u00FA utols\u00F3 h\u00F3napjaiban a Val-okat kamikaze rep\u00FCl\u0151k\u00E9nt haszn\u00E1lt\u00E1k.\n
G4M1_11           G4M1_11\nMitsubishi G4M Betty\n\n1-es t\u00EDpus\u00FA sz\u00E1razf\u00F6ldr\u0151l felsz\u00E1ll\u00F3 t\u00E1mad\u00F3\n\nT\u00EDpus: Torped\u00F3 \u00E9s csap\u00E1sm\u00E9r\u0151 bomb\u00E1z\u00F3\n\nS\u00FAly:\nFelsz\u00E1ll\u00F3: 6,800 kg (14,944 font)\nMaximum: 9,500 kg (20,947 font)\n\nHossz: 20 m (65.6 l\u00E1b)\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 25 m (82 l\u00E1b)\nSz\u00E1rnyfel\u00FClet: 78.1 m2 (256.1 n\u00E9gyzetl\u00E1b)\n\nMotor: 2 x MK4A Kasei 11\nTeljes\u00EDtm\u00E9ny: 2 x 1,530 l\u00F3er\u0151\n\nMaxim\u00E1lis sebess\u00E9g:\n4,200 m-en (13,776 l\u00E1b): 427 km/h (265 m\u00E9rf\u00F6ld)\n\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 8,950 m (29,356 l\u00E1b)\nHat\u00F3t\u00E1vols\u00E1g: 6,000 km (3,726 m\u00E9rf\u00F6ld)\n\nFegyverzet:\n4 x 92-es t\u00EDpus\u00FA 7.7mm-es g\u00E9ppuska\n1 x 99-es t\u00EDpus\u00FA 20mm-es g\u00E9p\u00E1gy\u00FA\n800kg-ig terjed\u0151 bombateher\n\nMiut\u00E1n a G3M Nell bomb\u00E1z\u00F3 elavultnak bizonyult a K\u00EDn\u00E1ban szerzett tapasztalatok alapj\u00E1n, a haditenger\u00E9szet a Mitsubishi v\u00E1llalatot b\u00EDzta meg az azt felv\u00E1lt\u00F3 g\u00E9p gy\u00E1rt\u00E1s\u00E1val. Az \u00FAj specifik\u00E1ci\u00F3k megmagyar\u00E1zhatatlan m\u00F3don jelent\u0151s n\u00F6veked\u00E9st v\u00E1rtak a hat\u00F3t\u00E1vols\u00E1g \u00E9s a sebess\u00E9g tekintet\u00E9ben, mik\u00F6zben a f\u0151bb alaptulajdons\u00E1gok megtart\u00E1s\u00E1t is ig\u00E9nyelt\u00E9k. Nyilv\u00E1nval\u00F3 volt, hogy az egyetlen m\u00F3d ennek el\u00E9r\u00E9s\u00E9re, ha jelent\u0151sen k\u00F6nny\u00EDtik a rep\u00FCl\u0151 szerkezet\u00E9t. A h\u00E1bor\u00FAban ez k\u00E9s\u0151bb fat\u00E1lisnak bizonyult, mert a sz\u00E1rny alatt elhelyezett hatalmas, p\u00E1nc\u00E9lzat n\u00E9lk\u00FCli \u00FCzemanyagtart\u00E1lyok miatt a rep\u00FCl\u0151 nagyon k\u00F6nnyen kigyulladt. Az \u00FCzemanyagtart\u00E1lyok v\u00E9delme jelent\u0151sen n\u00F6velte volna az \u00FCzemanyagkapacit\u00E1st \u00E9s a g\u00E9p tart\u00F3ss\u00E1g\u00E1t, amit a haditenger\u00E9szet vehemensen ellenzett.\nA Betty 1939 okt\u00F3ber\u00E9ben rep\u00FClt el\u0151sz\u00F6r, \u00E9s t\u00E9nylegesen 1941 \u00E1prilis\u00E1ban l\u00E9pett szolg\u00E1latba. A h\u00E1bor\u00FA sor\u00E1n sz\u00E1mos v\u00E1ltoztat\u00E9son esett \u00E1t. B\u00E1r jelent\u0151s s\u00E9r\u00FCl\u00E9kenys\u00E9ge m\u00E1r a h\u00E1bor\u00FA elej\u00E9n nyilv\u00E1nval\u00F3v\u00E9 v\u00E1lt, kev\u00E9s int\u00E9zked\u00E9s t\u00F6rt\u00E9nt ennek helyrehoz\u00E1s\u00E1ra, \u00E9s m\u00E9g a h\u00E1bor\u00FA legv\u00E9g\u00E9n is a Betty-k t\u00F6bbs\u00E9ge ugyanolyan s\u00E9r\u00FCl\u00E9keny volt, mint a legels\u0151 v\u00E1ltozatok.\n\nF\u0151bb v\u00E1ltozatok:\nG4M1-11 Eredeti v\u00E1ltozat. 1,530 l\u00F3er\u0151s Mitsubishi MK4A motor\nG4M2-22 1,800 l\u00F3er\u0151s Mitsubishi MK4P Kaisei motor. A h\u00E1ts\u00F3 g\u00E9ppuskatornyot egy l\u00F6vegre cser\u00E9lt\u00E9k. Megn\u00F6velt farokfel\u00FClet\nG4M3-34 sz\u00E1ll\u00EDt\u00F3 \u00E9s tengeralattj\u00E1r\u00F3-elh\u00E1r\u00EDt\u00F3 v\u00E1ltozat. 1,825 l\u00F3er\u0151s MK4T-B Ru Kaisei 25b Ru motor.\n\n\nHarci cselekm\u00E9nyek:\nA Betty els\u0151 bevet\u00E9s\u00E9re 1941 m\u00E1jus\u00E1ban ker\u00FClt sor, D\u00E9l-Kelet K\u00EDna f\u00F6l\u00F6tt, Chungking and Chengtu tartom\u00E1nyban. Az Egyes\u00FClt \u00C1llamokkal folytatott h\u00E1bor\u00FA els\u0151 napj\u00E1n r\u00E9szt vett a F\u00FCl\u00F6p-szigeteken lev\u0151 Clark \u00E9s Nichols l\u00E9git\u00E1maszpontok t\u00E1mad\u00E1s\u00E1ban. Egy h\u00E9ttel k\u00E9s\u0151bb els\u00FCllyesztett\u00E9k a brit HMS Prince of Wales \u00E9s HMS Repulse csatahaj\u00F3kat.\nA Betty-k tov\u00E1bbi p\u00E1lyafut\u00E1sa nem volt ennyire dics\u0151s\u00E9ges, az ellens\u00E9ges t\u0171zzel szembeni s\u00E9r\u00FCl\u00E9kenys\u00E9ge okozta a veszt\u00E9t. A legutols\u00F3 h\u00EDres bevet\u00E9se sor\u00E1n Yamamoto admir\u00E1list sz\u00E1ll\u00EDtotta, amikor amerikai P-38-as vad\u00E1szok lel\u0151tt\u00E9k.\n
H8K1              H8K1\nKawanishi H8K Emily\n\n2-es t\u00EDpus\u00FA nagy rep\u00FCl\u0151 cs\u00F3nak\n\nT\u00EDpus: Tengeri felder\u00EDt\u0151 rep\u00FCl\u0151 cs\u00F3nak\n\nS\u00FAly:\nFelsz\u00E1ll\u00F3: 18,380 kg (40,527 font)\nMaximum: 24,500 kg (54,022 font)\n\nHossz: 28.1m (92.1 l\u00E1b)\nSz\u00E1rnyfeszt\u00E1vols\u00E9g: 38 m (124 l\u00E1b)\nSz\u00E1rnyfel\u00FClet: 160 m2 (524.8 n\u00E9gyzetl\u00E1b)\n\nMotor: 4 x MK4Q Kasei 22\nTeljes\u00EDtm\u00E9ny:  1,850 l\u00F3er\u0151 (felsz\u00E1ll\u00E1s)\n               1,680 l\u00F3er\u0151 (2,100 m-en)\n\nMaxim\u00E1lis sebess\u00E9g:\n5,000 m-en (16,400 l\u00E1b): 454 km/h (281 m\u00E9rf\u00F6ld)\n\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 8,850 m (29,028 l\u00E1b)\nHat\u00F3t\u00E1vols\u00E1g: 4,000 km (2,484 m\u00E9rf\u00F6ld)\n\nFegyverzet:\n5 x 99-es t\u00EDpus\u00FA 1-es modell 20mm-es g\u00E9p\u00E1gy\u00FA\n3 x 92-es t\u00EDpus\u00FA 7.7mm-es g\u00E9ppuska\n2,000 kg-ig terjed\u0151 bomba vagy torpedo\n\nA Kawanishi H8K volt a Jap\u00E1n Cs\u00E1sz\u00E1ri Haditenger\u00E9szet utols\u00F3 nagy, n\u00E9gymotoros rep\u00FCl\u0151 cs\u00F3nakja. Egy 1940-es el\u0151\u00EDr\u00E1s alapj\u00E1n 30 %-al nagyobb sebess\u00E9get \u00E9s 50%-al nagyobb hat\u00F3t\u00E1vols\u00E1got kellett el\u00E9rnie a Kawanishi el\u0151z\u0151 rep\u00FCl\u0151 cs\u00F3nakj\u00E1n\u00E1l, a H6K Mavis-n\u00E1l.\nA tervez\u00E9s nem volt egyszer\u0171. Probl\u00E9m\u00E1k ad\u00F3dtak a v\u00EDzen val\u00F3 stabilit\u00E1ssal, \u00E9s a felsz\u00E1ll\u00E1ssal. A gy\u00E1rt\u00E1st v\u00E9g\u00FCl 1941 v\u00E9g\u00E9n hagyt\u00E1k j\u00F3v\u00E1. A h\u00E1bor\u00FA alatt \u00F6sszesen 167 darab k\u00E9sz\u00FClt.\n\nF\u0151bb v\u00E1ltozatok:\nH8K1: Eredeti v\u00E1ltozat. 17 darab k\u00E9sz\u00FClt\nH8K2: 1,850 l\u00F3er\u0151s Mitsubishi MK4Q Kasei 22 motor\nH8K2-L: Sz\u00E1ll\u00EDt\u00F3 v\u00E1ltozat, a haditenger\u00E9szet sz\u00E1ll\u00EDt\u00F3 egys\u00E9gei haszn\u00E1lt\u00E1k \nH8K3: Nagysebess\u00E9g\u0171 v\u00E1ltozat protot\u00EDpusa beh\u00FAzhat\u00F3 \u00FAsz\u00F3talpakkal\n\n\nHarci cslekm\u00E9nyek:\nAz Emily sz\u00E1mos feladatot hajtott v\u00E9gre a Csendes-\u00D3ce\u00E1non. Sz\u00E1ll\u00EDt\u00E1si, felder\u00EDt\u00E9si,bomb\u00E1z\u00E1si feladatokat l\u00E1tott el, emellett torped\u00F3bomb\u00E1z\u00E1sban \u00E9s \u0151rj\u00E1ratoz\u00E1sban is r\u00E9szt vett. Nagy hat\u00F3t\u00E1vols\u00E1g\u00FA tengeri bomb\u00E1z\u00E1ssal is k\u00EDs\u00E9rleteztek vele Hawaii-n\u00E1l \u00E9s a Midway-szigetekn\u00E9l, de az nem hozott sikert. M\u00E1s szerepk\u00F6rben azonban az Emily kifejezetten sikeres volt, k\u00F6sz\u00F6nhet\u0151en a nagy sebess\u00E9g\u00E9nek, p\u00E1nc\u00E9lzat\u00E1nak \u00E9s neh\u00E9z v\u00E9dekez\u0151 fegyverzet\u00E9nek.\n
J2M3              J2M3\nMitsubishi J2M Raiden\n\nElfog\u00F3 vad\u00E1sz\n\nT\u00EDpus: Elfog\u00F3 vad\u00E1sz\n\nS\u00FAly:\nFelsz\u00E1ll\u00F3: 2,191 kg (4,831 font)\nMaximum: 2,861 kg (6,308 font)\n\nHossz: 9.9 m (32.5 l\u00E1b)\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 10.8 m (35.4 l\u00E1b)\nSz\u00E1rnyfel\u00FClet: 20 m2 (65.6 n\u00E9gyzetl\u00E1b)\n\nMotor: MK4R-A Kasei 23a\nTeljes\u00EDtm\u00E9ny: 1,800 l\u00F3er\u0151 (felsz\u00E1ll\u00E1s)\n  1,575 l\u00F3er\u0151 (1,800 m-en)\n  1,410 l\u00F3er\u0151 (4,800 m-en)\n\n\nMaxim\u00E1lis sebess\u00E9g:\n5,450 m-en (17,876 l\u00E1b): 596 km/h (370 m\u00E9rf\u00F6ld)\n\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 11,000 m (36,080 l\u00E1b)\nHat\u00F3t\u00E1vols\u00E1g: 1,900 km (1,180 m\u00E9rf\u00F6ld)\n\nFegyverzet:\n2 x 99-es t\u00EDpus\u00FA l-es modell 20mm-es g\u00E9p\u00E1gy\u00FA\n2 x 99-es t\u00EDpus\u00FA 2-es modell 20mm-es g\u00E9p\u00E1gy\u00FA\n2 x 60kg-es bomba\n\nA jap\u00E1n haditenger\u00E9szet eg\u00E9szen a Pearl Harbor ellen t\u00E1mad\u00E1s ut\u00E1nig nem tartotta sz\u00FCks\u00E9gesnek elfog\u00F3 vad\u00E1szok jelenl\u00E9t\u00E9t. Eg\u00E9szen addig a sz\u00E1razf\u00F6ldi csapatok v\u00E9delm\u00E9t a hadsereg l\u00E1tta el.\nA haditenger\u00E9szet 1942 febru\u00E1rj\u00E1ban uats\u00EDtotta a Mitsubishi v\u00E1llalatot, hogy meg\u00E9p\u00EDtse az els\u0151 elfog\u00F3 vad\u00E1szt. Az els\u0151 protot\u00EDpus, amit J2M1-nek neveztek el, sz\u00E1mos probl\u00E9m\u00E1val k\u00FCszk\u00F6d\u00F6tt, bele\u00E9rtve a nagyon rossz kil\u00E1t\u00E1st a hatalmas motor miatt, fut\u00F3m\u0171vel kapcsolatos probl\u00E9m\u00E1kat \u00E9s a hib\u00E1s gener\u00E1tort. E v\u00E1ltozat gy\u00E1rt\u00E1s\u00E1t 3 darab ut\u00E1n le\u00E1ll\u00EDtott\u00E1k.\nA k\u00E9s\u0151bbiekben gy\u00E1rtott modellek tov\u00E1bb szenvedtek k\u00FCl\u00F6nb\u00F6z\u0151 probl\u00E9m\u00E1kt\u00F3l, \u00E9s az \u00E1lland\u00F3 v\u00E1ltoztat\u00E1sok \u00E9s m\u00F3dos\u00EDt\u00E9sok miatt v\u00E9g\u00FCl a gy\u00E1rt\u00E1st le\u00E1ll\u00EDtott\u00E1k.\n\nF\u0151bb v\u00E1ltozatok:\nJ2M1 eredeti v\u00E1ltozat. Csak h\u00E1rom darab k\u00E9sz\u00FClt. Gy\u00E1rt\u00E1s\u00E1t t\u00F6bb, s\u00FAlyos probl\u00E9ma miatt le\u00E1ll\u00EDtott\u00E9k.\nJ2M2 1,800 l\u00F3er\u0151s MK4R-A Kasei 23a motor. 155 darab k\u00E9sz\u00FClt\nJ2M3 a g\u00E9pt\u00F6rzs alj\u00E1ra szerelt g\u00E9ppusk\u00E1kat leszerelt\u00E9k. N\u00E9gy 20mm-es g\u00E9p\u00E1gy\u00FA.\nJ2M3a  MK4R-C Kasei 23c motor. Nagyobb teljes\u00EDtm\u00E9nyre volt k\u00E9pes nagyobb magass\u00E1gokban\n
Ki-43-Ia          Ki-43-Ia\nNakajima Ki-43 Oscar\n\n1-es t\u00EDpus\u00FA vad\u00E1sz Hayabusa\n\nT\u00EDpus: Egymotoros vad\u00E1sz\n\nS\u00FAly:\nFelsz\u00E1ll\u00F3: 1,580 kg (3,483 font)\nMaximum: 2,048 kg (4,515 font)\n\nHossz: 8.8 m (28.8 l\u00E1b)\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 11.4 m (37.4 l\u00E1b)\nSz\u00E1rnyfel\u00FClet: 22 m2 (72.1 n\u00E9gyzetl\u00E1b)\n\nMotor: 1 x Army 99-es t\u00EDpus\nTeljes\u00EDtm\u00E9ny: 950 l\u00F3er\u0151\n\nMaxim\u00E1lis sebess\u00E9g:\n4,000 m-en (13,120 l\u00E1b): 495 km/h (307 m\u00E9rf\u00F6ld)\n\n\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 11,750 m (38,540 l\u00E1b)\nHat\u00F3t\u00E1vols\u00E1g: 1,200 km (745 m\u00E9rf\u00F6ld)\n\nFegyverzet:\n2 x 89-es t\u00EDpus\u00FA 7.7mm-es g\u00E9ppuska (Ki-43-Ia)\n1 x 89-es t\u00EDpus\u00FA 7.7mm-es + 1 x 1-es t\u00EDpus\u00FA 12.7mm-es g\u00E9ppuska (Ki-43-Ib)\n2 x 1-es t\u00EDpus\u00FA 12.7mm-es g\u00E9ppuska (Ki-43-Ic)\n30 kg-os bomba (Ki-43-I)\n500 kg-os bombateher (Ki-43-II)\n\nEzt a rep\u00FCl\u0151g\u00E9pet a jap\u00E1n hadsereg k\u00F6zvetlen\u00FCl a Nakajima v\u00E1llalatt\u00F3l rendelte meg, hogy elker\u00FClje a k\u00FCl\u00F6nb\u00F6z\u0151 gy\u00E1rt\u00F3k k\u00F6z\u00F6tti s\u00FArl\u00F3d\u00E1st. Ezzel akart\u00E1k lecser\u00E9lni a Ki-27-es vad\u00E1szt, jelent\u0151s \u00E1ltal\u00E1nos teljes\u00EDtm\u00E9nyjavul\u00E1st \u00E9s jobb rep\u00FCl\u00E9si tulajdons\u00E1gokat v\u00E1rva. A man\u0151verez\u0151k\u00E9pess\u00E9g volt a legf\u0151bb k\u00F6vetelm\u00E9ny, de a Nakajima m\u00E9rn\u00F6ki csapata r\u00E1j\u00F6tt, hogy nem tudj\u00E1k el\u00E9rni a megn\u00F6velt teljes\u00EDtm\u00E9nyt \u00E9s k\u00F6zben megtartani a Ki-27-es man\u0151verez\u0151k\u00E9pess\u00E9g\u00E9t. Voltak pr\u00F3b\u00E1lkoz\u00E1sok a s\u00FAly cs\u00F6kkent\u00E9s\u00E9re, mint p\u00E9ld\u00E1ul a fix fut\u00F3m\u0171, de a megold\u00E1st v\u00E9g\u00FCl a pillang\u00F3 seg\u00E9dsz\u00E1rnyak ny\u00FAjtott\u00E1k, amik jelent\u0151sen n\u00F6velt\u00E9k a g\u00E9p man\u0151verez\u0151k\u00E9pess\u00E9g\u00E9t, de a pil\u00F3t\u00E1k ennek ellen\u00E9re panaszkodtak a Hayabusa gyenge teljes\u00EDtm\u00E9ny\u00E9re ezen a t\u00E9ren.\nA 2-es sz\u00E1m\u00FA modell gy\u00E1rt\u00E1sa 1943-ban kezd\u0151d\u00F6tt. A Ki-43-as sz\u00E1mos jelent\u0151s fejleszt\u00E9sen ment \u00E1t, bele\u00E9rtve az \u00FAj 1,150 l\u00F3er\u0151s motort h\u00E1rom\u00E1g\u00FA l\u00E9gcsavarral, az \u00FAjratervezett v\u00E9d\u0151tet\u0151t, a reflektoros l\u00F6vegir\u00E1nyz\u00E9kot \u00E9s m\u00E9g sz\u00E1mos m\u00E1s dolgot. Ennek ellen\u00E9re a Ki-43-II nem volt igaz\u00E1n megfelel\u0151 l\u00E9giharcra, \u00E9s ink\u00E1bb a bomb\u00E1z\u00F3k t\u00E1mad\u00E1sa volt a hozz\u00E1ill\u0151 feladat. A v\u00E9gs\u0151 \u00FAjratervezett v\u00E1ltozat, a Ki-43-III, m\u00E9g er\u0151sebb, 1,230 l\u00F3er\u0151s motort kapott \u00E9s sz\u00E1mos jav\u00EDt\u00E1s kapott rajta helyet, ami jobban alkalmazhat\u00F3v\u00E1 tette a g\u00E9pet a front \u00E1lland\u00F3an v\u00E1ltoz\u00F3 k\u00F6r\u00FClm\u00E9nyei k\u00F6z\u00F6tt.\nMindent \u00F6sszev\u00E9ve, a Ki-43 volt a jap\u00E1n hadwereg legfontosabb sz\u00E9ri\u00E1ban gy\u00E1rtott vad\u00E1szg\u00E9pe, majdnem 6,000 darab k\u00E9sz\u00FClt. K\u00FCl\u00F6nb\u00F6z\u0151 forr\u00E1sok 5,751 \u00E9s 5,919 k\u00F6z\u00F6tti p\u00E9ld\u00E1nysz\u00E1mr\u00F3l sz\u00F3lnak.\n\nF\u0151bb v\u00E1ltozatok:\nKi-43-Ia: eredeti v\u00E1ltozat. 950 l\u00F3er\u0151s Nakajima Ha-95 motor. 7.7mm-es ikerg\u00E9ppuska\nKi-43-Ib: ugyanaz a v\u00E1z mint a Ki-43-Ia eset\u00E9ben, az egyik 7.7mm-es g\u00E9ppusk\u00E1t 12.7mm-esre cser\u00E9lt\u00E9k\nKi-43-Ic: a legnagyobb sz\u00E1m\u00FA Ki-43-I alv\u00E1ltozat. Ugyanaz a v\u00E1z, mint a Ki-43-Ia eset\u00E9ben. 12.7mm-es ikerg\u00E9ppusk\u00E1k\nKi-43-II: sz\u00E1mos jav\u00EDt\u00E1st eszk\u00F6z\u00F6ltek ezen a t\u00EDpuson. 1,150 l\u00F3er\u0151s motor, \u00FAjratervezett v\u00E9d\u0151tet\u0151, reflektoros l\u00F6vegir\u00E1nyz\u00E9k\nKi-43-IIIa: 1,230 l\u00F3er\u0151s motor.\nKi-43-IIIb: Tachikawa Hikoki KK tervezte. 1,250 l\u00F3er\u0151s motor. 20mm-es ikerg\u00E9p\u00E1gy\u00FA.\n\n\nHarci cselekm\u00E9nyek:\nA jap\u00E1n hadsereg cask 40 rep\u00FCl\u0151vel rendelkezett, amikor elkezd\u0151d\u00F6tt a h\u00E1bor\u00FA az Egyes\u00FClt \u00C1llamokkal. Sz\u00E1muk azonban gyorsan n\u0151tt, \u00E9s a Ki-43-as mindenhol harcolt, ahol a jap\u00E1n hadsereg \u00F6sszecsapott az ellens\u00E9ggel. A h\u00E1bor\u00FA v\u00E9g\u00E9n a rep\u00FCl\u0151t kamikaze k\u00FCldet\u00E9sekben haszn\u00E1lt\u00E1k.\n
Ki-46-Otsu        Ki-46-Otsu\nMitsubishi Ki-46-III Dinah\n\nT\u00EDpus:\n\nS\u00FAly:\n\u00DCres: 3,831 kg (8,446 font)\nMaximum: 6,500 kg (14,330 font)\n\nHossz: 11 m (36 l\u00E1b)\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 14.7 m (48 l\u00E1b)\nSz\u00E1rnyfel\u00FClet: 32 m2 (344 n\u00E9gyzetl\u00E1b)\n\nMotor: 2 x Army 3-as t\u00EDpus\nTeljes\u00EDtm\u00E9ny: 1,500 l\u00F3er\u0151\n\nMaxim\u00E1lis sebess\u00E9g:\n6,000 m-en (19,685 l\u00E1b): 630 km/h (391 m\u00E9rf\u00F6ld)\n\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 10,500 m (34,450 l\u00E1b)\nHat\u00F3t\u00E1vols\u00E1g: 4,000 km (2,485 m\u00E9rf\u00F6ld)\n\nFegyverzet:\nNincs (Ki-46-III)\n2 x Ho-203 g\u00E9p\u00E1gy\u00FA (orr) (Ki-46-III-Kai, Ki-46-IIIb)\n1 x Ho-203 37mm (Ki-46-III-Kai)\n\nA Ki-46-os minden szempontb\u00F3l egy gy\u00F6ny\u00F6r\u0171 rep\u00FCl\u0151g\u00E9p volt. Azon k\u00EDv\u00FCl, hogy ez a g\u00E9p volt eszt\u00E9tikailag a legszebb a jap\u00E1n l\u00E9gier\u0151 szolg\u00E1lat\u00E1ban, \u00E9s minden bizonnyal az eg\u00E9sz csendes-\u00F3ce\u00E1ni t\u00E9rs\u00E9gben, a Ki-46-os egy a szem\u00E9lyzete \u00E1ltal nagyon kedvelt, gyors \u00E9s megb\u00EDzhat\u00F3 g\u00E9p volt.\nA Ki-46 f\u0151bb v\u00E1ltozatai felder\u00EDt\u0151g\u00E9pek voltak, amik a h\u00E1bor\u00FA els\u0151 napj\u00E1t\u00F3l az utols\u00F3ig szolg\u00E1latban \u00E1lltak. Volt egy elfog\u00F3vad\u00E1sz v\u00E1ltozat is, a Ki-46-III KAI, aminek teljesen \u00FAjratervezt\u00E9k az orr r\u00E9sz\u00E9t, \u00E9s 20 mm-es ikerg\u00E9p\u00E1gy\u00FAval szerelt\u00E9k fel, egy ferd\u00E9n felszerelt 37mm-es g\u00E9p\u00E1gy\u00FA mellett. A fels\u0151 g\u00E9ppuska n\u00E9lk\u00FCl szerelt v\u00E1ltozatokat Ki-46-IIIb \u00E9s IIIc-nek nevezt\u00E9k.\n\nA Ki-46 v\u00E1ltozatai:\nKi-46-I: az eredeti v\u00E1ltozat. 2 x 900 l\u00F3er\u0151s motor\nKi-46-II: tov\u00E1bbfejlesztett 1,050 l\u00F3er\u0151s motor.\nKi-46-III: 1,500 l\u00F3er\u0151s motor. Feleder\u00EDt\u0151 v\u00E1ltozat\nKi-46-III-Kai: Elfog\u00F3vad\u00E1sz. 2x20mm-es g\u00E9p\u00E1gy\u00FA, 37mm-es h\u00E1ts\u00F3 g\u00E9p\u00E1gy\u00FA\nKi-46-IIIb: A Ki-46-III-Kai fels\u0151 g\u00E9ppuska n\u00E9lk\u00FCli v\u00E1ltizata\nKi-46-IV: Nagy magass\u00E1g\u0151 felder\u00EDt\u00E9s, 10,200m-es (33,465 ft) magass\u00E1gban 1,100 l\u00F3er\u0151s motorok \n\nEl\u0151nyei:\nNagyon j\u00F3 kezel\u00E9s \u00E9s nagy teljes\u00EDtm\u00E9ny.\n\nH\u00E1tr\u00E1nyai:\nNem t\u00F6k\u00E9letesen alkalmas l\u00E9giharcra. \n
Ki-61-I-Ko        Ki-61-I-Ko\nKawasaki Ki-61-Ki Hien\n\nT\u00EDpus:\n\nS\u00FAly:\n\u00DCres: 2,210 kg (4,872 font)\nMaximum: 3,250 kg (7,165 font)\n\nHossz: 8.75 m (28 l\u00E1b)\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 12 m (39 l\u00E1b)\nSz\u00E1rnyfel\u00FClet: 20 m2 (215.278 n\u00E9gyzetl\u00E1b)\n\nMotor: 1 x Kawasaki Ha -40 (licenc alapj\u00E1n gy\u00E1rtott DB-601Aa)\nTeljes\u00EDtm\u00E9ny: 1,175 l\u00F3er\u0151 (felsz\u00E1ll\u00E1s)\n1,080 l\u00F3er\u0151 (4,200 m-en 13,780 l\u00E1b)\nMaxim\u00E1lis sebess\u00E9g:\n4,860 m-en (15,945 l\u00E1b): 592 km/h (368 m\u00E9rf\u00F6ld)\n\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 11,600 m (37,730 l\u00E1b)\nHat\u00F3t\u00E1vols\u00E1g: 1,100 km (684 m\u00E9rf\u00F6ld)\n\nFegyverzet:\n2 x 1-es t\u00EDpus\u00FA 12.7mm-es g\u00E9ppuska\n2 x 89-es t\u00EDpus\u00FA 7.7mm-es g\u00E9ppuska\n(Ki-61-Ia)\n\nA Ki-61 egy nagyon szokatlanul kin\u00E9z\u0151 rep\u00FCl\u0151je volt a jap\u00E1n l\u00E9gier\u0151nek. Soros motorja volt, hossz\u00FA orra, \u00E9s nagy d\u0151l\u00E9ssz\u00F6g\u0171 sz\u00E1rnyai. Amikor a sz\u00F6vets\u00E9ges pil\u00F3t\u00E1k el\u0151sz\u00F6r tal\u00E1lkoztak ezzel a g\u00E9ppel, \u00FAgy gondolt\u00E1k az vagy egy licenc alapj\u00E1n gy\u00E1rtott Messerschmitt Bf-109-es, vagy valamilyen olasz g\u00E9p. Az olasz kapcsolat volt v\u00E9g\u00FCl meghat\u00E1roz\u00F3 abban, hogy a sz\u00F6vets\u00E9gesek a Ki-61-nek a Tony k\u00F3dnevet adt\u00E1k.\nA Ki-61-nek er\u0151s kapcsolata volt a n\u00E9met rep\u00FCl\u0151g\u00E9pgy\u00E1rt\u00F3iparral, mivel az a licenc alapj\u00E1n gy\u00E1rtott Daimler-Benz DB-601Aa motorra volt fejlesztve, ami a DB-601A egy v\u00E1ltozata volt, alacsony magass\u00E1gban megn\u00F6velt teljes\u00EDtm\u00E9nnyel, kifejezetten jap\u00E1n k\u00E9r\u00E9sre. A jap\u00E1n tervez\u0151k, akik a Ki-61-en dolgoztak, mind a h\u00EDres Richard Vogt, a Blohm und Voss f\u0151tervez\u0151j\u00E9nek a tan\u00EDtv\u00E1nyai voltak. A Ki-61-et a man\u0151verez\u0151k\u00E9pess\u00E9g \u00E9s az er\u0151 figyelembev\u00E9tel\u00E9vel tervezt\u00E9k, \u00E9s er\u0151s p\u00E1nc\u00E9lzattal \u00E9s t\u0171zer\u0151vel rendelkezett r\u00F6gt\u00F6n p\u00E1lyafut\u00E1sa elej\u00E9n, ellent\u00E9tben m\u00E1s jap\u00E1n g\u00E9pekkel, amik s\u00E9r\u00FCl\u00E9kenyen \u00E9s gyeng\u00E9n kezdt\u00E9k meg a szolg\u00E1latot. Egy nagyon j\u00F3 rep\u00FCl\u0151g\u00E9pnek bizonyult, a Bf-109E7 \u00E9s az A6M Zero egyfajta kever\u00E9kek\u00E9nt, noha mindkett\u0151t fel\u00FClm\u00FAlta, ha csek\u00E9ly m\u00E9rt\u00E9kben is.\nA Ki-61-et 1942-ben rendszeres\u00EDtett\u00E9k. Az els\u0151 bevet\u00E9sek kimutatt\u00E1k, hogy b\u00E1r a Ki-61 t\u00F6k\u00E9letes volt a leveg\u0151ben, neh\u00E9z volt karbantartani a fronton lev\u0151 k\u00F6r\u00FClm\u00E9nyek k\u00F6z\u00F6tt, ez\u00E9rt egy egyszer\u0171sytett v\u00E1ltozatot is gy\u00E1rtottak Ki-61-I KAIc n\u00E9ven. A Ki-61 komoly szolg\u00E1latot ny\u00FAjtott \u00DAj-Guine\u00E1ban \u00E9s a F\u00FCl\u00F6p-szigeteken, \u00E9s r\u00E9szt vett a jap\u00E1n szigetek v\u00E9delm\u00E9ben is. Az Iwo Jima-n \u00E1llom\u00E1soztatott P-51-esek meg\u00E9rkez\u00E9s\u00E9ig komoly ellenfele volt minden sz\u00F6vets\u00E9ges rep\u00FCl\u0151g\u00E9pnek. Csak elk\u00E9pzelni lehet, hogy milyen teljes\u00EDtm\u00E9nyre lett volna k\u00E9pes egy job motorral, mint a DB-605AM.\n\u00D6sszess\u00E9g\u00E9ben majdnem 3,100 Ki-61-et gy\u00E1rtottak a h\u00E1bor\u00FA sor\u00E1n.\n\nEl\u0151nyei:\nNagyon j\u00F3 teljes\u00EDtm\u00E9nyt ny\u00FAjtott a h\u00E1bor\u00FA korai \u00E9s k\u00F6z\u00E9ps\u0151 szakasz\u00E1ban szolg\u00E1latot teljes\u00EDt\u0151 ellens\u00E9ges g\u00E9pekkel szemben. Er\u0151s fegyverzet.\n\nH\u00E1tr\u00E1nyai:\nA h\u00E1bor\u00FA v\u00E9ge fel\u00E9 megjelen\u0151 ellens\u00E9ges g\u00E9pek lehagyt\u00E1k teljes\u00EDtm\u00E9nyben\n
N1K1-J            N1K1-J\nKawanishi N1K1-J Shiden\n\nT\u00EDpus:\n\nS\u00FAly:\n\u00DCres: 2,897 kg (6,387 font)\nMaximum: 4,321 kg (9,526 font)\n\nHossz: 8.9 m (29 l\u00E1b)\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 12 m (39 l\u00E1b)\nSz\u00E1rnyfel\u00FClet: 23.5 m2 (252 n\u00E9gyzetl\u00E1b)\n\nMotor: 1 x NK9H Homare 21\nTeljes\u00EDtm\u00E9ny: 1,990 l\u00F3er\u0151 (felsz\u00E1ll\u00E1s)\n1,825 l\u00F3er\u0151 (1,700 m-en 5,576 l\u00E1b)\nMaxim\u00E1lis sebess\u00E9g: 584 km/h (363 m\u00E9rf\u00F6ld)\n\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 12,500 m (41,010 l\u00E1b)\nHat\u00F3t\u00E1vols\u00E1g: 2,545 km (1,581 m\u00E9rf\u00F6ld)\n\nFegyverzet:\n2 x 97-es t\u00EDpus\u00FA 7.7mm-es g\u00E9ppuska\n4 x 99-es t\u00EDpus\u00FA 2-es model 20mm-es g\u00E9p\u00E1gy\u00FA\n(N1K1-J)\n\n4 x 99-es t\u00EDpus\u00FA 2-es modell 20mm-es g\u00E9p\u00E1gy\u00FA\n(N1K1-Ja)\n\nAz N1K1-J a sz\u00E1razf\u00F6ldi v\u00E1ltozata volt a Kawanishi sikeres N1K1 \u00FAsz\u00F3 rep\u00FCl\u0151j\u00E9nek. Az \u00FAsz\u00F3talpak beh\u00FAzhat\u00F3 fut\u00F3m\u0171vekkel val\u00F3 kicser\u00E9l\u00E9s\u00E9n, \u00E9s egy \u00FAj 2,000 l\u00F3er\u0151s motor beszerel\u00E9s\u00E9n k\u00EDv\u00FCl, a v\u00E1ltoztat\u00E1sok nem voltak l\u00E9nyegesek. A Shiden emellet fel volt szerelve egy automatikus seg\u00E9dsz\u00E1rny rendszerrel is. Az els\u0151 protot\u00EDpus 1942 december\u00E9ben rep\u00FClt el\u0151sz\u00F6r.\nA motorral \u00E9s a fut\u00F3m\u0171vel kapcsolatos probl\u00E9m\u00E1k kijav\u00EDt\u00E1sa ut\u00E1n a protot\u00EDpust a haditenger\u00E9szethez k\u00F6ldt\u00E9k \u00E9rt\u00E9kel\u00E9sre. Nagszer\u0171 rep\u00FCl\u00E9si tulajdons\u00E1gokat \u00E9s man\u0151verez\u0151k\u00E9pess\u00E9get mutatott, m\u00E9g a h\u00EDres A6M Zero-t is t\u00FAlsz\u00E1rnyalva. A kezdetben vonakod\u00F3 haditenger\u00E9szet 1943 v\u00E9g\u00E9n rendelte el a g\u00E9pek gy\u00E1rt\u00E1s\u00E1t.\nSajnos az N1K1-J harci teles\u00EDtm\u00E9ny\u00E9t be\u00E1rny\u00E9kolt\u00E1k a motorral \u00E9s a fut\u00F3m\u0171vel kapcsolatos probl\u00E9m\u00E1k. A g\u00E9p azonban a leveg\u0151ben csod\u00E1latosan viselkedett, \u00E9s komoly ellenfele volt az akkori amerikai rep\u00FCl\u0151g\u00E9peknek.\nA N1K1-J gy\u00E1rt\u00E1s\u00E1nak indul\u00E1sakor Kawanishi elkezdte a k\u00F6vetkez\u0151 v\u00E1ltozat tervez\u00E9s\u00E9t, amin\u00E9l m\u00E1r kik\u00FCsz\u00F6b\u00F6lt\u00E9k az el\u0151dn\u00E9l fell\u00E9p\u0151 motorral \u00E9s fut\u00F3m\u0171vel kapcsolatos probl\u00E9m\u00E1kat. Az \u00FAj v\u00E1ltozatot N1K2-J-nek nevezt\u00E9k el, \u00E9s 1944 j\u00FAnius\u00E1ban kezd\u0151d\u00F6tt el a gy\u00E1rt\u00E1sa. \u00D6sszess\u00E9g\u00E9ben 1,400 Shident gy\u00E1rtottak a h\u00E1bor\u00FA folyam\u00E1n, \u00E9s a sz\u00F6vets\u00E9ges pil\u00F3t\u00E9k az egyik legjobb jap\u00E1n rep\u00FCl\u0151gpnek tartott\u00E1k.\n\nEl\u0151nyei:\n\u00D3ri\u00E1si teljes\u00EDtm\u00E9ny, er\u0151s fegyverzet.\n\nH\u00E1tr\u00E1nyai:\nMotor \u00E9s fut\u00F3m\u0171probl\u00E9m\u00E1k.\n
L2D               L2D\nDouglas / Showa L2D2\n\nT\u00EDpus: Sz\u00E1ll\u00EDt\u00F3\n\nS\u00FAly:\nFelsz\u00E1ll\u00F3: 7,125 kg (15,708 font)\nMaximum: 10,900 kg (24,030 font)\n\nHossz: 19.7 m (64 l\u00E1b)\nSz\u00E1rnyfeszt\u00E1vols\u00E1g: 29 m (95 l\u00E1b)\nSz\u00E1rnyfel\u00FClet: 91.6 m2 (986 n\u00E9gyzetl\u00E1b)\n\nMotor: 2 x Mitsubishi Kinsei 43\nTeljes\u00EDtm\u00E9ny: 1,000 l\u00F3er\u0151 (felsz\u00E1ll\u00E1s)\n1,080 HP (2,000 m-en  6,560 l\u00E1b)\n\nMaxim\u00E1lis sebess\u00E9g:\n2,400 m-en (7,875 l\u00E1b): 354 km/h (220 m\u00E9rf\u00F6ld)\n\nSzolg\u00E1lati cs\u00FAcsmagass\u00E1g: 10,900 m (35,760 l\u00E1b)\nHat\u00F3t\u00E1vols\u00E1g: 3,540 km (2,200 m\u00E9rf\u00F6ld)\n\nfegyverzet:\nNincs\n\nA jap\u00E1nok 1937-ben kezdtek \u00E9rdekl\u0151d\u00E9st mutatni a h\u00EDres Douglac DC-3 / C-47 tehersz\u00E1ll\u00EDt\u00F3gp, vagy m\u00E1s n\u00E9ven Dakota vagy Gooney Bird ir\u00E1nt. Sz\u00E1mos jap\u00E1n keresked\u0151h\u00E1z rendelt 20 DC-3-ast, \u00E9s 1939-ben le is sz\u00E1ll\u00EDtott\u00E1k azokat. A jap\u00E1n l\u00E9gier\u0151 k\u00F6tel\u00E9k\u00E9ben szolg\u00E1ltak eg\u00E9szen a h\u00E1bor\u00FA v\u00E9g\u00E9ig. \n1938-ban a Mitsui and Company Ltd megszerezte a g\u00E9pek gy\u00E1rt\u00E1si licenc\u00E9t a Douglas-t\u0151l, \u00E9s Douglas L2D n\u00E9ven elkezdt\u00E9k a saj\u00E1t v\u00E1ltozat gy\u00E1rt\u00E1s\u00E1t. A Douglas tudt\u00E1n k\u00EDv\u00FCl, a Mitsui v\u00E9gig a jap\u00E1n haditenger\u00E9szet ellen\u0151rz\u00E9se alatt dolgozott, \u00E9s az L2D-ket katonai haszn\u00E1latra sz\u00E1nt\u00E1k.\nAz els\u0151 gy\u00E1rt\u00E1si v\u00E1ltozat, az L2D1 gyakorlatilag egy m\u00F3dos\u00EDt\u00E1s n\u00E9lk\u00FCli DC-3-as volt. A m\u00E1sodik v\u00E1ltozatot, az L2D2-t, jap\u00E1n motorokkal szerelt\u00E9k fel. A k\u00F6vetkez\u0151 v\u00E1ltozat, az L2D3 m\u00E9g er\u0151sebb, 1,300 l\u00F3er\u0151s motorokat kapott. V\u00E9g\u00FCl, az L2D4-et egy h\u00E1ts\u00F3 l\u00F6v\u00E9sztoronnyal \u00E9s kett\u0151 a rep\u00FCl\u0151g\u00E9p t\u00F6rzs\u00E9ben elhelyezett g\u00E9ppusk\u00E1val szerelt\u00E9k fel. \u00D6sszesen 416 L2D vari\u00E1ns \u00E9p\u00EDtettek Jap\u00E1nabn.\n



