copyright1 \u00A9 2006 Vytvo\u0159il 1C:Maddox Games. V\u0161echna pr\u00E1va vyhrazena.
copyright2 \u00A9 2006 Vydal Ubisoft Entertainment
credits    \n\n\tAUTO\u0158I\n\n\n 1C:Maddox Games a 1C\n\nOleg Medoks         Vedouc\u00ED projektu.\n\t\t    \t\tHlavn\u00ED designer.\n\t\t    \t\t\u0158editel 1C:Maddox Games.\n                \tVedouc\u00ED divize v\u00FDvoje hern\u00EDch produkt\u016F\n\t\t    \t\tspole\u010Dnosti 1C.\nJurij Miro\u0161nikov    Producent projektu.\nIlja \u0160ev\u010Denko      \tProducent projektu. \nIgor Jegorov        Vedouc\u00ED program\u00E1tor.\nJurij Antonov       Programov\u00E1n\u00ED letov\u00E9ho modelu a AI.\nDmitrij Soldat\u011Bnkov Programov\u00E1n\u00ED letov\u00E9ho modelu a AI.\n\t\t    \t\tSpec. efekty a design mis\u00ED.\nSergej Sokov        Program\u00E1tor grafiky, AI pozemn\u00ED techniky.\nRoman D\u011Bniskin      Vedouc\u00ED 3D designer. Kabiny a modely letadel.\n                    AI a letadlov\u00E9 syst\u00E9my.\nJurij Krja\u010Dko       Vizu\u00E1ln\u00ED efekty a 3D grafika.\nRudolf Heiter       Programov\u00E1n\u00ED zvuku a zvukov\u00E9 efekty.\nSergej \u0160ajkin       Program\u00E1tor.\nKuzma Lykov         3D modelov\u00E1n\u00ED. Kabiny letadel.\n                    Modely lod\u00ED. Design mis\u00ED.\nVladimir Kuzn\u011Bcov   3D modelov\u00E1n\u00ED. Kabiny a modely letadel.\n\t\t    Pozemn\u00ED technika. \nVladimir Verjugin   3D modelov\u00E1n\u00ED. Design mis\u00ED.\nMichail Star\u010Denko   2D grafika. Sch\u00E9ma n\u00E1t\u011Br\u016F letadel.\nOleg Ro\u017Eencov       Desig map. 3D modelov\u00E1n\u00ED.\n                    Design mis\u00ED.\nAlexandr Porozov    3D modelov\u00E1n\u00ED.\nJurij \u0160oubin        3D modelov\u00E1n\u00ED.\nSergej Karavajev    3D modelov\u00E1n\u00ED.\nAlexander Timo\u0161kov  3D modelov\u00E1n\u00ED. Design mis\u00ED.\nSergej Golova\u010Dev    3D modelov\u00E1n\u00ED.\nIlja St\u011B\u0161ov         3D modelov\u00E1n\u00ED.\nMaxim Prut          Programmer.\n\nVadim Kolosov       Program\u00E1tor dynamick\u00FDch kampan\u00ED.\n\n\n\n\n\n UBISOFT\n\nVydavatel: Ubisoft Entertainment\n\nV\u00FDkonn\u00FD \u0159editel:                        Yves Guillemot\nMezin\u00E1rodn\u00ED \u0159editel produkce:           Christine Burgess-Quemard\nMezin\u00E1rodn\u00ED \u0159editel obsahu:         \tSerge Hascoet\nEMEA \u0158editel:                           Alain Corre\nUS \u0158editel:                             Laurent Detoc\n\nManagement projektu t\u0159et\u00EDch stran\n\nEMEA \u0158editel v\u00FDvoje:                    Virginie Gretz\t\t\t\nV\u00FDkonn\u00FD producent:                      St\u00E9phane Decroix\nProducent:                              Fabrice Cambounet\n\nTestov\u00E1n\u00ED\n\nMana\u017Eer pro testov\u00E1n\u00ED:                  Eric Tremblay\nHlavn\u00ED teste\u0159i:                         Marc-Alexandre Plouffe\n                                        Emmanuel-Yvan Ofoe\nTeste\u0159i:                                Olivier Gauthier\n                                        Danny M\u00E9nard\n                                        Marius Ungureanu\n                                        Daniel Abel\n                                        Christian Chauvette\n                                        Mathieu M\u00E9nard\n                                        Mathieu Benoit\n                                        Huynh Van Du Tran\n                                        Philippe Provencher\n                                        Luc Wendover\n\nVedouc\u00ED testov\u00E1n\u00ED kompatibility:        David Levesque\n                                        Martial Antoine\n\nLokalizace \n\n\u0158editel:                                Coralie Martin\nMana\u017Eer projektu:                       Loic Jacolin\n\nFrancie:\nP\u0159eklad/adaptace:                       C\u00E9dric Tannay\nN\u011Bmecko:\nP\u0159eklad/adaptace:                       Partnertrans\n\nMarketing\nOdbytov\u00FD \u0159editel EMEA:                  Florence Alibert\nMana\u017Eer skupiny odbytu EMEA:            B\u00E9n\u00E9dicte Bigo\nMana\u017Eer odbytu EMEA:                    Herve Perret\nMana\u017Eer skupiny odbytu USA:             Karen Conroe\nMana\u017Eer odbytu USA:                     Tena Lawry\t\nMana\u017Eer v\u00FDvoje odbytu:                  Isabelle Mallet\nMana\u017Eer hern\u00EDho marketingu:             Guillaume de Butler\n\n\n\n ZVL\u00C1\u0160TN\u00CD POD\u011AKOV\u00C1N\u00CD\n\nKristina \u0160ev\u010Denko, Nata\u0161a Baranikova, Denis Medoks, Dmitrij Medoks, Marina Medoks, Nikolaj Bary\u0161nikov a Rich Kyanka and the Goons. \n\nDal\u0161\u00ED pod\u011Bkov\u00E1n\u00ED: \n\nOleg Rozencov, Jura \u0160oubin a Sa\u0161a Porozov nikdy nejsme schopni dostate\u010Dn\u011B pod\u011Bkovat za va\u0161i podporu a pomoc s projektem. \nDani Santos, za tvorbu minim\u00E1ln\u011B osmi model\u016F letadel!\nEd Walters, za mnoho vytvo\u0159en\u00FDch letadel a neutuchaj\u00EDc\u00ED nad\u0161en\u00ED\nVladimir Kochmarsky,  for being the all-around go-to guy\nSean Trestrail, profesion\u00E1ln\u00ED pilot s dokonalou znalost\u00ED letadel z 2. sv\u011Btov\u00E9 v\u00E1lky\nOlivier Lefebvre, skute\u010Dn\u00FD znalec v oboru historie vojensk\u00E9ho letectv\u00ED\nUlrich Kenter, za jeho vydatnou pomoc s n\u00E1vrhem projektem\nGenadij Grucja, za jeho pomoc s n\u00E1vrhem hry (testov\u00E1n\u00ED dedikovan\u00E9ho serveru)\n\nProducenti by tak\u00E9 r\u00E1di pod\u011Bkovali:\n\nHISAO KATOU (TKB_FLare), Bill Johnson (Hunter82), Rufus Anderson, Paul Commie, Pierre Alfaro, St\u00E9phane Ansquer, Jurij Antonov, Patrice Basquin, Patrick Bavin, Nicolas Besson, Steve Beardall, Joseph Bilton, Slava Bogdanovi\u010D, Andrea Bolla, Kasey Breneman, Konstantin Bulatnikov, Lynn Bullman, Thierry Duruz, Paul C Jane, Fabrice Cambounet, Adrian Camp, Richard Campan, Chris Campbell, Ben Canant, Edouard Chapeaud, Chris Christensen, Dan Clancy, Dan Coleman, Terrence Daniels, Guillaume de Bulter, Stephane Decroix, Mark Degnan, Eric Delemer , Roman Deniskin, Slava Dost, Fabien Doucet, Flavien Duhamel, Igor Jegorov, Jean-Luc Formery, Greg Gardner, Sven Groetsch, Ray Gr\u00FCtzmacher, Richard Harris, Kelly Haugan, Marko Hehl, Rudolf Heiter, Matt Henderson, Fran\u00E7ois-Xavier Hennin, David Humphrey, Simon Humphrey, Loic Jacolin, Patrick Jones, Alan K Davis, Masao Kamikodai, Francis Kelly, Bryce Kerley, Javier Kisic, Vladimir Ko\u010Dmarskij, Vadim Kolosov, Wayne Kresil, Yuri Krja\u010Dko, Martin Kubani, Matthew Kurz, Vladimir Kuzn\u011Bcov, Jesse Lambert, Tena Lawry, C\u00E9drick Legrand, Gr\u00E9gory Lemasson, Antoine Le Souffach\u00E9, Jerome Levreau, Kuzma Lykov, Oleg Medoks, Ralf Manfred Jung, Mark Macuzaki, St\u00E9phane Mazenc, Kevin Michael Guthrie, Olivier Migeon, Vincent Migeon, Kevin Miller, Alan Miner, Jurij Miro\u0161nikov, Nils Moldenhauer, Santiago Moreno, Sean Nash, Alain-James Palisse, Jurij Pa\u0161olok, Walter Pedrao, Robert Peregrim, Herve Perret, Oleg Petrenkov, Gensou Philippe, Oleg Pomo\u0161nikov, Alexander Porozov, Brandon Resch, Johannes Ritter, Rafael Rodrigues, Roberto Roscoe, Oleg Ro\u017Eencov, Makoto Sait\u00F3, Viktor Sandratzky, Dani Santos, Koji Sato, Marko Savic, Jacob Seidelin, Brandon Seltz, Mario Serao , Yuri Shoubin, Helmut Skrdla, Sean Small, James Smith, Dmitrij Soldat\u011Bnkov, Akitomo Sugawara, Viktor Szalai, Brandon Toomey , Raul Torres, Owen Tucker, Bernard Valencelle, Arjan Van Der Logt, Vladimir Verjugin, Daniel Waldrep , Nick Walsh, Ed Walters, Peter Weaver, Simon White, Jason Williams, David Zurawski, Fred Wieringa, Urs Klimmeck, Jerom de Jager, 1.JaVA_Serval, Boosher, Clay, Josse, Nikos, Flare,  Pierre Alfaro, St\u00E9phane "Ob\u00E9lix" Ansquer, Patrice "Skypat" Basquin, Nicolas "Nicoleon" Besson, Patrick "FZG_Immel" Bravin, Richard "Rollnloop" Campan, Edouard "Mosca" Chapeaud, Fabien "C6_ASAP" Doucet, Olivier "Moos" Doveil, Flavien "Vox" Duhamel, Thierry "Gaston" Duruz, Fran\u00E7ois-Xavier "C6_PetiO" Henin C\u00E9drick "Soto" Legrand, Gr\u00E9gory "SV_snake" Lemasson, Antoine "III/JG52-Freiherr V. Kaos" Le Souffach\u00E9, St\u00E9phane "UF Phoenix" Mazenc, Olivier "UF_Zargos" Migeon, Vincent "UF_Hallacar" Migeon, Alain-James "GueuGueu" Palisse, RCBRF, Marko "TooCool_12F" Savic, Bernard "Benhur" Valencelle, Jos\u00E9 "UF_Josse" Woirin, Ulrich Lauten, "LLv34_Stafroty" Janne Salonen, "III/JG53>Matzen" Mathias Munkelt, "BFG_Naras" Saulius Narusevicius, James 'JimmyGiro' McComb,"BFG_Naras" Saulius Narusevicius, "=FB=VikS" Victor Se\u010Dnoj, "=FB=Storm" Alexandr Orlov, "Rb|S_MBot" Marc Michael Marbot, "III/JG53_Falkster" Daniel Baumli, Sergej Ar\u010Dakov a.k.a Kasatka, Martin "miRage" Noack, "CSL_Kocour" Ji\u0159\u00ED Barto\u0148, Dmitrij Gorjainov, J\u00F6rg Wiedemann (S!88.IAP) \n
