copyright1 \u00A9 2006 Opracowano przez 1C:Maddox Games. Wszelkie oprawa zastrze\u017Cone.
copyright2 \u00A9 2006 Ubi Soft Entertainment
credits    \n1C:Maddox Games\n\nOleg Maddox           Szef 1C:Maddox Games. G\u0142\u00F3wny projektant.\n                      Szef Dzia\u0142u Rozwoju Projekt\u00F3w\n                      1C Company.\nJurij Mirosznikow     Szef Dzia\u0142u Gier 1C Company.\nIgor Jegorow          G\u0142\u00F3wny programista.\nJurij Antonow         Oprogramowanie modelu lotu i sztucznej inteligencji.\nDimitrij So\u0142datenkow  Oprogramowanie modelu lotu i sztucznej inteligencji.\nSiergiej Sokow        Oprogramowanie sztucznej inteligencji si\u0142 naziemnych \n                      oraz grafiki 3D.\nRoman Deniskin        G\u0142\u00F3wny projektant grafiki 3D, oprogramowanie kabin\n                      i samolot\u00F3w. \nJurij Kriaczko        Oprogramowanie efekt\u00F3w wizualnych i grafiki 3D.\nRudolf Heiter         Programista i in\u017Cynier d\u017Awi\u0119ku.\nSiergiej Szajkin      Programista.\nKiry\u0142 Iwanow          Programista.\nKu\u017Ama \u0141ykow           Modelowanie grafiki 3D, kokpit\u00F3w oraz projektowanie misji.\nW\u0142adimir Ku\u017Aniecow    Modelowanie grafiki 3D.\nW\u0142adimir Werujgin     Modelowanie grafiki 3D. Projektowanie misji.\nMichael Starczenko    Grafik. Projektowanie kamufla\u017Cy.\nOleg Ro\u017Cencow         Projektowanie map, modelowanie grafiki 3D, projektowanie \n                      misji.\nAleksander Porozow    Modelowanie grafiki 3D.\nJurij Szoubin         Modelowanie grafiki 3D.\nVadim Ko\u0142osow         Programowanie kampanii dynamicznych.\nIlia Szewczenko       Prosty, bardzo spokojny facet, projektant misji \n                      treningowych.\nMaxim Prut            Programista.\n\nZesp\u00F3\u0142 ludzi bior\u0105cych udzia\u0142 w pocz\u0105tkowych lub dalszych fazach prac nad \nprojektem I\u0142-2 Szturmowik:\n\nIlia Micha\u0142kow        Programista.\nDmitrij Azadow        Modelowanie grafiki 3D.\nRonald Engelhardt     Modelowanie grafiki 3D.\nIlia Fofanow          Grafika artystyczna 3D, animacja grafiki 3D.\nMaksim Jewgrafow      Grafika artystyczna 3D, animacja grafiki 3D.\nEugene Inoziemcew     Grafika artystyczna 3D.\nDmitrij Tkaczenko     Programista.\n\nPozostali \n\nChristian Schultz (projekty kamufla\u017Cy samolot\u00F3w as\u00F3w)\nDaniel Roger (kamufla\u017Ce samolot\u00F3w as\u00F3w)\nBrian Koga (kamufla\u017Ce samolot\u00F3w as\u00F3w)\nIan Boys (misje, odprawy, kamufla\u017Ce)\nDawid \u017Burawski (PZL. P11)\nIlia Szewczenko (kabiny BI-1, TB-3, I-16, misje treningowe)\nJan Niukkanen (kabiny Ju-87)\nMichel Vibert (model kabiny Me-262)\nLo\u00EFc Derrien (tekstura kabiny Me-262)\nKevin Miller PBY-6 (Catalina)\nWalter Pedr\u00E3o (P-47)\nSantiago Moreno (kabiny He-111, zmiany He-111)\nMichel Waglowski (B-239)\nRadek Jakubiak (P-40)\nSteve Beardall (Su-2)\nTerrence Daniels (Ar-196) \nSami Kukkonen (opis samolot\u00F3w Fi\u0144skich Si\u0142 Powietrznych)\nPhilippe Willaume (opis FW-190A-8, FW-190A-9, FW-190F-8, FW-190D-9)\nWalentin Loginow (opis BI-1)\nJ\u00F6rgen Torgersson (opis Bf-110 oraz wielu okr\u0119t\u00F3w)\nJurij Nikitin (modele wielu unikalnych budynk\u00F3w)\nMatt Wagner (opis P-47, P-51D, P-40)\nIlia Szewczenko (opis Hurricane'\u00F3w i TB-3)\nW\u0142adimir Kochmarsky (okr\u0119ty)\nAngielskie rozmowy radiowe:\nDan Coleman, Kasey Breneman, Bryce Kerley, Steve Beardall, Ilia Szewczenko, Matthew Kurz, Ben Canant, Chris Christensen, Alan Miner.\nNagranie, opracowanie i monta\u017C: Ilia Szewczenko.\n\nFi\u0144skie rozmowy radiowe:\nPetja Wagoner, Jari V\u00E4nttinen, "Jarski", Ville Pitk\u00E4nen, Sami Kukkonen, Miika Asunta, Matti K\u00E4rki, Jan Niukkanen, Raimo Korpi, Pekka Pietik\u00E4inen.\nNagranie: Miika Asunta, Sami Kukkonen, Matti K\u00E4rki, Jan Niukkanen, Ville Pitk\u00E4nen.\nOpracowanie i monta\u017C: Matti K\u00E4rki.\nT\u0142umaczenie i zarz\u0105dzanie: Sami Kukkonen.\n\nW\u0119gierskie rozmowy radiowe: \nCsaba Moharos, S\u00E1ndor Balik\u00F3, Krist\u00F3f Bar\u00E1ti, Bal\u00E1zs S\u00E1ntha, Zsolt Tak\u00E1cs, P\u00E1l Menyh\u00E1rt, Imre Szab\u00F3, M\u00E1rk Sebesty\u00E9n. \nZapis, opracowanie i monta\u017C: S\u00E1ndor Balik\u00F3,  Csaba Moharos.\nT\u0142umaczenie i zarz\u0105dzanie: Krist\u00F3f Bar\u00E1ti, Csaba Moharos. \n\nNiemieckie rozmowy radiowe: \nJoschy Wolters, Michael Kn\u00FCfer, Marcell Kaiser, Stefan Burghoff, Leif Hellmich, Theo Baumg\u00E4rtner, Alfred Willmer, Nick Schreger, Heinz Schreger, Norbert Westphal, Damian Wolters, Tim Brandes.\nOsobista pomoc dla Olega Maddoxa przy tek\u015Bcie podstawowym: Dietger Pohl.\n \nRosyjskie rozmowy radiowe:\nAleksander Nowikow, Stiepan Starczikow, Siergiej Czekan, Oleg Forostenko, Dmitrij Matwiejew, Jurij Brejniew, Jurij Menszagin, Boris Szerbakow, Igor Pismiennyj.\nOpracowanie i monta\u017C: Aleksiej Samodelko, Borys Nowikow, Rudolf Heider.\n\n\n\nUbi Soft\n\nUSA\n\nWiceprezes do spraw rozwoju produkt\u00F3w\nBret Berry\n\nSzef produkcji\nCarl Norman\n\nProducent\nMatt Wagner\n\nWsp\u00F3\u0142producent\nMarc Fish\n\nWiceprezes do spraw marketingu\nTony Kee\n\nKierownik oddzia\u0142u regionalnego\nKaren Conroe\n\nKierownik oddzia\u0142u\nTena Lawry\n\nPromocja\nJag Kanda\nAlison Moy\n\nKontakty z mediami (USA)\nSean Kauppinen\n\nDyrektor do spraw operacyjnych\nRich Kubiszewski, Jr.\n\n\nUbisoft Canada\n\nKontrola jako\u015Bci\n\nEric Tremblay              Kierownik kontroli jako\u015Bci\nEmmanuel-Yvan Ofo\u00E9         G\u0142\u00F3wny tester\nMarc-Andr\u00E9 Proulx          Asystent g\u0142\u00F3wnego testera\nPierre Boyer               Tester\nMathieu Larin              Tester\nVincent Nadeau             Tester\nAntoine Drouin             Tester\nPatrice C\u00F4t\u00E9               Tester\n\nZesp\u00F3\u0142 do spraw test\u00F3w kompatybilno\u015Bci\n\nDavid L\u00E9vesque\nJason Alleyne\n\n\nUbisoft Francja\n\nZesp\u00F3\u0142 do spraw lokalizacji\n\nLo\u00EFc Jacolin               Kierownik projektu lokalizacyjnego\nMarie-Luce Roux            Kierownik lokalizacji dokumentacji\nSolenn Marchand            Kierownik lokalizacji dokumentacji\nStefan Dinger              Koordynator lokalizacji, Niemcy\nDieter Pfeil               Koordynator lokalizacji, Niemcy\nGeorges Brize              T\u0142umaczenie na j\u0119zyk francuski\nBug Tracker                Testowanie wersji francuskiej\nPartnertrans               Lokalizacja, Niemcy\nGary Parker                Korekta, Wielka Brytania\nAdrian Matthews            Korekta, Wielka Brytania\n\nZesp\u00F3\u0142 do spraw marketingu i kontakt\u00F3w z mediami\n\nRegion EMEA\nVincent Munoz              Kierownik regionu europejskiego\n\nWielka Brytania \nDoug Mc Conkey             Kierownik oddzia\u0142u\nManab Roy                  Kontakty z mediami\n\nNiemcy\nAndreas Balfanz            Kierownik oddzia\u0142u\nKarsten Lehman             Kontakty z mediami\n\nFrancja\nCl\u00E9mence de Bailliencourt  Kierownik oddzia\u0142u\nPascal Lecointe            Kontakty z mediami\n\nW\u0142ochy\nLorenzo Turconi            Kierownik oddzia\u0142u\nAndrea Cordara             Kontakty z mediami\n\nBrazylia\nMilena Barreto             Kierownik oddzia\u0142u / Kontakty z mediami\n\nObszary eksportowe\nRebecca Molloy             Kierownik oddzia\u0142u\n\nHolandia \nMichiel Verheijdt          Kierownik oddzia\u0142u / Kontakty z mediami\n\nBelgia\nEvelyn Devooght            Kierownik oddzia\u0142u / Kontakty z mediami\n\nAustralia\nMichael Gale               Kierownik oddzia\u0142u / Kontakty z mediami\n\nKanada\nSteve Gagne                Kierownik oddzia\u0142u\nDelphine Platten           Kontakty z mediami\nKierownicy lokalni\n\nSiedziby mi\u0119dzynarodowe:        Ian Cartrix Chambers\nSiedziba francuska:               Tanguy Darkam Imbert\nSiedziba niemiecka:               Waldemar Lindemann\n\nPodzi\u0119kowania specjalne otrzymuj\u0105:\n \nOleg Maddox\nZesp\u00F3\u0142 1C:Maddox Games\nJulien Galou\nSylvain Fraysse (FKGB)\nMi\u0119dzynarodowy Zesp\u00F3\u0142 Sprzeda\u017Cy\nZesp\u00F3\u0142 Produkcyjny\noraz wszyscy fani gry I\u0142-2 Szturmowik!\n\n\n\nPODZI\u0118KOWANIA SPECJALNE\n\nPragniemy podzi\u0119kowa\u0107 Kompleksowi Lotniczemu Iljuszyna za wyra\u017Cenie zgody na wykorzystanie zastrze\u017Conych znak\u00F3w towarowych "I\u0141-2" i "I\u0141-2 Szturmowik".\n\nPodzi\u0119kowania specjalne\n\nWeteranom II wojny \u015Bwiatowej (za konsultacje i testowanie)\nWiktor A. Kumskow (as I\u0142-2), Juergen Gabriel (as Ju-87 Stuka na froncie wschodnim), Georg Adam (Bf-109E, Bf-109G-2, Bf-109G-6, Bf-110, FW-190A-3, FW-190D-9, Me-262), Wilhelm Rosenbaum (tylny strzelec/radiooperator w Arado 196 i innych modelach), Monroe Q. Williams (P-47 i P-51), Chuck Walters (P-47).\n\nOddzielne podzi\u0119kowania otrzymuj\u0105:\nChristopher Starr - zawodowy pilot i mechanik lotniczy, ekspert specjalizuj\u0105cy si\u0119 w Bf109 i innych niemieckich silnikach lotniczych.\nSean Trestrail - zawodowy pilot, ekspert specjalizuj\u0105cy si\u0119 w samolotach z czas\u00F3w II wojny \u015Bwiatowej.\nOlivier Lefebvre - po prostu profesjonalista z dziedziny historii lotnictwa.\nChris Hinch, Ian Brodie oraz Nowozelandzkie Muzeum Pilot\u00F3w My\u015Bliwskich za pomoc w przygotowaniu egzemplarza I-16 zdolnego do lotu.\nMuzeum RAF w Hendon (Wielka Brytania)\nMuzeum Si\u0142 Powietrznych Federacji Rosyjskiej w Monino\nMuzeum Lotnictwa (Santa Monica, USA)\nMuzeum LE BOURGET (Francja)\n\n\nZa ich pomoc, udzia\u0142 w testach i wielkie wsparcie podzi\u0119kowania otrzymuj\u0105:\nWiktor Kabanow, Thomas Hertzler, Jennifer Mitchell, Olivier Lefebvre, Jukka Kauppinen, Christopher Starr, Ilia Szewczenko, Andreas Preu\u00DFe, Dietger Pohl, Ulrich Kenter, Sami Kukkonen, Ville Pitk\u00E4nen, Siergiej Arszakow, Hans Schmid, Radek Jakubiak, J\u00F6rgen Torgersson, Sean Trestrail, Jerry Boucher, Debbie McDowell, Csaba Becze, Federico Aloisi, Martin Na\u00DF, Steffen Trombke, Philippe Willaume, Moharos Csaba, Bernt Stolle, Jurij Nikitin, Wiktor Sandracky, Guillaume Lelev\u00E9, Bennie Broughton, Wadim Ko\u0142osow, David Wheeler, Dan Crenshaw, Christophe Donnet, Daniel Martinez-Normand, Johannes Ritter, Waldemar Lindemann, Gian Vitzthum, Theo Braat, Ferdinando D'Amico, Juraj Vanovcan, Bar\u00E1ti Krist\u00F3f, Scott Gentile, Max Mikhalevsky, Michel Vibert, Mark Degnan, Theo Stevanovic, Pierre Alfaro, Philippe Gras (dyrektor Sekcji Ksi\u0105\u017Cek i Zdj\u0119\u0107 muzeum LE BOURGET), Vincent Dhorne (asystent Philippe Gras, specjalista w dziedzinie samolot\u00F3w z czas\u00F3w II wojny \u015Bwiatowej muzeum LE BOURGET), Nuno Resende, Dalibor Jovanovic, Jan Niukkanen, Marc Winter, Pavel Tupitsin, Andriej Poddubnyj, Pedro Alvim, Tom Cofield, Werner Kremer, Bill Johnson, Youry A. Puzynia, James Vincent Jones, Pierre Berger, Laurent Bertin, Patrick Bravin, Dominique Lebreton, Jean-Vincent Prost, Santiago Moreno, Joerg Wiedemann, Martin Ilg, Demian Souza, Attilio Guzzeloni, John Keener, Oleg Kiri\u0142\u0142ow, Christer Bergstr\u00F6m, Andriej Michaj\u0142ow, Wadim Aleksiejenko, Jakow Filatoff, Victoria Avalon, Robert Murphy, Greg Leon Guerrero, Volker Alperst\u00E4dt, Peter Robbins, Millei Adam, Thomas Spann, Peter Webber, Martin Ilg, Demian Souza, Frank Moellenhof, Franck Le Roux, Kaj Laaksonen, Douglas i Gail Helmer, Christoph Lemke, David Carmeli, James Ulrich, David Zurawski, Richard D. Goldblatt, David Wheeler, Philippe Gensou, Nick Schreger, Brian Yeates, Christian Richter, James R. Campisi, Manuela Raudasch, Len Hjalmarson, Bernhard Kast, Ronald Engelhardt, Andriej Tszeprassow.\n\nWielkie podzi\u0119kowania dla MeatWater(TM) - Nicka Schregera i wsp\u00F3\u0142producenta Detlefa Piepke, kt\u00F3rzy z pewno\u015Bci\u0105 zas\u0142uguj\u0105 na reputacj\u0119 specjalist\u00F3w w dziedzinach symulator\u00F3w lotu i d\u017Awi\u0119ku!\n\n\n
