# --- Russian

g5_NAME                    \u0141\u00F3d\u017A torpedowa G-5
g5_INFO                    \n    \u0141\u00F3d\u017A torpedowa G-5\n\nPr\u0119dko\u015B\u0107: 50 w\u0119z\u0142\u00F3w\nUzbrojenie: dwie torpedy kaliber 533 mm, dwa karabiny maszynowe, cztery miny.\nWyporno\u015B\u0107: 14,5 tony\nMoc dw\u00F3ch silnik\u00F3w na rop\u0119: 1700 KM\nProdukowana do 1944 roku w r\u00F3\u017Cnych wersjach.\nLiczba wszystkich wyprodukowanych egzemplarzy: ponad 200 jednostek.\n\nZam\u00F3wienie na zaprojektowanie pierwszej szybkiej \u0142odzi dla flot rzecznych ZSRR z\u0142o\u017Cono w 1929 roku. Ju\u017C w lecie nast\u0119pnego roku na moskiewskiej rzece przeprowadzono testy GANT-1 - projektu \u0142odzi o wyporno\u015Bci 1 tony, wyposa\u017Conej w silnik o mocy 160 KM, rozwijaj\u0105cej pr\u0119dko\u015B\u0107 do 75 km/h. Pierwszy model sta\u0142 si\u0119 wzorem dla kolejnych wersji i modyfikacji.\n\n29 czerwca 1928 roku podj\u0119to decyzj\u0119 o budowie jej nast\u0119pnej wersji, oznaczonej jako G-5 (projekt \u0142odzi nr 5), wyposa\u017Conej w dwa krajowe silniki oraz dwie wyrzutnie torpedowe. P\u00F3\u017Aniej, 13 czerwca 1929 roku,  rozpocz\u0119to prace konstrukcyjne nad jej prototypem. Uko\u0144czone egzemplarze wys\u0142ano do Sewastopola 15 lutego 1933 roku. Pr\u00F3by przeci\u0105gn\u0119\u0142y si\u0119 do ostatnich dni grudnia. Testy wykaza\u0142y, \u017Ce G-5 jest \u0142odzi\u0105 torpedow\u0105 o najlepszych parametrach, po czym rozpocz\u0119to jej produkcj\u0119 seryjn\u0105. \n\nWyprodukowano oko\u0142o 200 jednostek \u0142odzi torpedowej G-5.\n\n

bbk42_NAME                 BBK-1/wyrzutnia rakietowa
bbk42_INFO                 \n    BBK-1 Kuter patrolowy/kanonierka z wie\u017C\u0105 rakietow\u0105 M-13-M1\n\nPr\u0119dko\u015B\u0107: 21 w\u0119z\u0142\u00F3w\nOpancerzenie kad\u0142uba i przedzia\u0142u za\u0142ogi: 5-8 mm.\nUzbrojenie: dzia\u0142o kaliber 76 mm w wie\u017Cy czo\u0142gu T-28, wyrzutnia M-13-M1 do odpalania 16 niekierowanych pocisk\u00F3w rakietowych kaliber 132 mm, dwa karabiny maszynowe kaliber 12,7 mm. \nWyporno\u015B\u0107: 47,3 tony\n\u0141\u0105czna moc 2 silnik\u00F3w na rop\u0119: 1700 KM\n\nPrace nad stworzeniem opancerzonej kanonierki wyposa\u017Conej w wyrzutnie niekierowanych pocisk\u00F3w rakietowych rozpocz\u0119\u0142y si\u0119 w styczniu 1942 roku. Marynarka wojenna za\u017C\u0105da\u0142a od przemys\u0142u stworzenia jednostki wyposa\u017Conej w wyrzutnie wzi\u0119te z pojazd\u00F3w BM-8 oraz EM-13. Okaza\u0142o si\u0119 jednak, \u017Ce w tym wypadku potrzebne b\u0119d\u0105 wyrzutnie o szerokim k\u0105cie obrotu w p\u0142aszczy\u017Anie poziomej. L\u0105dowe wersje katiusz kierowano w stron\u0119 celu przez odpowiednie ustawienie ca\u0142ego pojazdu, metoda ta by\u0142a jednak nie do przyj\u0119cia dla opancerzonych kanonierek przemieszczaj\u0105cych si\u0119 w\u0105skimi kana\u0142ami wodnymi. Doprowadzi\u0142o to ostatecznie do szybkiego opracowania wyrzutni M-13-M1 przeznaczonej do odpalenia 16 niekierowanych pocisk\u00F3w rakietowych kaliber 132 mm. Rakiety by\u0142y odpalane przez dow\u00F3dc\u0119 z przedzia\u0142u za\u0142ogowego. Odpalenie salwy z\u0142o\u017Conej z 8 rakiet trwa\u0142o od 5 do 8 sekund. Wyrzutnia M-13-M1 by\u0142a instalowana tylko na silnie opancerzonych jednostkach.\n\n

bbk43_NAME                 BBK-1/ wie\u017Ce T-34-76
bbk43_INFO                 \n    BBK-1 Kuter patrolowy/kanonierka, projekt z serii 1124\n\nPr\u0119dko\u015B\u0107: 21 w\u0119z\u0142\u00F3w.\nOpancerzenie kad\u0142uba oraz przedzia\u0142u za\u0142ogowego: 5-8 mm.\nUzbrojenie: dwa dzia\u0142a kaliber 76 mm w wie\u017Cy czo\u0142gu T-34, dwa karabiny maszynowe kaliber 12,7 mm.\nWyporno\u015B\u0107: 47,3 tony.\n\u0141\u0105czna moc 2 silnik\u00F3w na rop\u0119: 1700 KM\n\nZapotrzebowanie na kanonierki wyposa\u017Cone w dzia\u0142a kaliber 76 mm oraz pancerz chroni\u0105cy przez pociskami pojawi\u0142o si\u0119 ju\u017C w 1929 roku podczas konfliktu zbrojnego na trasie kolei wschodniochi\u0144skiej. Jednak pierwszy taki projekt zosta\u0142 zaakceptowany dopiero pod koniec 1934 roku. Si\u0142y morskie chcia\u0142y mie\u0107 kanonierk\u0119 z dwiema wie\u017Cami artyleryjskimi i opancerzeniem. Pocz\u0105tkowo planowano uzbroi\u0107 te jednostki w dzia\u0142a kaliber 45 mm zamontowane w wie\u017Cach od czo\u0142gu T-26. Nieco p\u00F3\u017Aniej zosta\u0142y one zast\u0105pione dzia\u0142ami g\u00F3rskimi kaliber 76 mm o skr\u00F3conej lufie, zamontowanymi w wie\u017Cach czo\u0142g\u00F3w T-28 i T-35, kt\u00F3re w tym czasie wesz\u0142y na uzbrojenie Armii Czerwonej. Dzi\u0119ki takiemu rozwi\u0105zaniu amunicja do kanonierki mog\u0142a by\u0107 pobierana bezpo\u015Brednio z magazyn\u00F3w armii. Zastosowane wie\u017Ce czo\u0142gowe umo\u017Cliwia\u0142y uniesienie lufy na nie wi\u0119cej ni\u017C 26 stopni, co uniemo\u017Cliwia\u0142o prowadzenie ognia do samolot\u00F3w, do zwalczania lotnictwa nieprzyjaciela zamontowano wi\u0119c karabiny maszynowe. Po pomy\u015Blnym uko\u0144czeniu pr\u00F3b opancerzon\u0105 kanonierk\u0119 wprowadzono do produkcji seryjnej. Przesz\u0142a ona w\u00F3wczas wiele modyfikacji, z kt\u00F3rych najbardziej istotn\u0105 by\u0142a wymiana wie\u017C czo\u0142gowych T-28 i T-35 na wie\u017Ce z czo\u0142g\u00F3w T-34 wyposa\u017Cone w armaty kaliber 76 mm.\n\nNa pocz\u0105tku II wojny \u015Bwiatowej radziecka Marynarka Wojenna mia\u0142a na wyposa\u017Ceniu 85 kanonierek obu typ\u00F3w oraz 68 w trakcie produkcji. \n\n

type7_NAME                 Niszczyciel typ 7
type7_INFO                 \n    Niszczyciel typ 7, "Razumnyj" \n    Typ 7 Przyw\u00F3dca Flotylli\n\nOpr\u00F3cz kilku pancernik\u00F3w niszczyciele typu "Razumnyj" (rozumny) by\u0142y jednymi z najwi\u0119kszych jednostek radzieckiej Marynarki Wojennej w czasie II wojny \u015Bwiatowej. Okr\u0119t taki by\u0142 uzbrojony w cztery dzia\u0142a B-13 kaliber 130 mm, dwa karabiny maszynowe Colt kaliber 12,7 mm (zast\u0105pione p\u00F3\u017Aniej karabinami maszynowymi DSzK), dwa dzia\u0142a 34K kaliber 76 mm, cztery dzia\u0142ka K-37 kaliber 37 mm oraz dwa karabiny maszynowe DSzK kaliber 12,7 mm (r\u00F3\u017Cne serie produkcyjne by\u0142y wyposa\u017Cane w bro\u0144 maszynow\u0105 r\u00F3\u017Cnych typ\u00F3w). Niszczyciel by\u0142 tak\u017Ce wyposa\u017Cony w wyrzutnie torpedowe oraz wyrzutnie bomb g\u0142\u0119binowych do zwalczania okr\u0119t\u00F3w podwodnych. \n\n

transp_NAME                Tra\u0142owiec
transp_INFO                \n    Tra\u0142owiec\n\nPr\u0119dko\u015B\u0107: 21 w\u0119z\u0142\u00F3w. \nUzbrojenie: dzia\u0142o kaliber 100 mm, dzia\u0142o kaliber 45 mm, dzia\u0142ko kaliber 37 mm, 40 min.\nWyporno\u015B\u0107: 450 ton\nMoc silnika Diesla: 3000 KM\n\nPierwszym okr\u0119tem nawodnym ca\u0142kowicie zaprojektowanym i zbudowanym przez radziecki przemys\u0142 okr\u0119towy by\u0142 tra\u0142owiec klasy trawl, kt\u00F3ry wszed\u0142 do s\u0142u\u017Cby w 1934 roku. Konstrukcja ta oraz do\u015Bwiadczenie zwi\u0105zane z jej eksploatacj\u0105 i utrzymaniem wykorzystano przy budowie mocniejszych i w pe\u0142ni wyposa\u017Conych trawler\u00F3w dostarczanych Marynarce Wojennej od 1942 roku. Tra\u0142owce tej klasy by\u0142y tworzone "bezpo\u015Brednio z rysunku", czyli tak, jak zaplanowali je projektanci - testy okr\u0119t\u00F3w wyprodukowanych w ramach serii przedprodukcyjnej i seryjnej nie przynios\u0142y \u017Cadnych nieprzyjemnych niespodzianek, nie wykaza\u0142y te\u017C wad ani b\u0142\u0119d\u00F3w. W rezultacie ich budowa w ma\u0142ych stoczniach zajmowa\u0142a niewiele czasu.\n\nW okresie II wojny \u015Bwiatowej zakres zada\u0144 bojowych wykonywanych przez te okr\u0119ty zosta\u0142 znacznie rozszerzony. Opr\u00F3cz g\u0142\u00F3wnego zadania, polegaj\u0105cego na oczyszczaniu szlak\u00F3w wodnych z min, u\u017Cywano ich tak\u017Ce do stawiania zap\u00F3r minowych, zwalczania okr\u0119t\u00F3w podwodnych, eskortowania i przewo\u017Cenia oddzia\u0142\u00F3w wojska i transportu cywilnego, wysadzania desantu na ty\u0142ach wroga i wspierania go ogniem artyleryjskim.\n\n

aurora_NAME                Kr\u0105\u017Cownik Aurora
aurora_INFO                \nD\u0142ugo\u015B\u0107: 126,7 m.\nSzeroko\u015B\u0107: 16,8 m.\n\u015Arednie zanurzenie: 6,2 m.\nWyporno\u015B\u0107: 6731 ton\nPr\u0119dko\u015B\u0107: 20 w\u0119z\u0142\u00F3w\nMoc silnik\u00F3w: 11 971 KM\nUzbrojenie:  10 x 130 mm, 4 x 76 mm, 3 x 45 mm, 3 wyrzutnie torpedowe\n\nAurora, pierwszorz\u0119dny kr\u0105\u017Cownik, wszed\u0142 do s\u0142u\u017Cby 29 lipca 1903 roku. 14 i 15 maja 1905 roku okr\u0119t uczestniczy\u0142 w bitwie pod Tsusim\u0105 na Morzu Japo\u0144skim. 7 listopada 1917 roku wystrza\u0142 z jego dziobowego dzia\u0142a rozpocz\u0105\u0142 atak na Pa\u0142ac Zimowy, by\u0142 to r\u00F3wnie\u017C sygna\u0142 do rozpocz\u0119cia w Rosji rewolucji pa\u017Adziernikowej. Od jesieni 1918 roku Aurora by\u0142a poddawana konserwacji przy wewn\u0119trznym nabrze\u017Cu w Kronsztadzie. Na pocz\u0105tku lata 1923 roku Aurora ponownie wesz\u0142a do s\u0142u\u017Cby we Flocie Ba\u0142tyckiej - w charakterze okr\u0119tu szkolnego.\nW latach 1941-1944, w okresie blokady Leningradu, Aurora stacjonowa\u0142a w porcie w Oranienburgu. Poniewa\u017C okr\u0119t dozna\u0142 powa\u017Cnych uszkodze\u0144 od systematycznego ognia i bombardowa\u0144 lotnictwa niemieckiego, 27 wrze\u015Bnia 1941 roku, po nabraniu du\u017Cej ilo\u015Bci wody, osiad\u0142 na dnie. W lipcu 1944 roku zosta\u0142 podniesiony z dna i skierowany do naprawy.\nW latach 1948-1956 Aurory u\u017Cywano jako bazy szkolno-treningowej. W 1956 roku okr\u0119t sta\u0142 si\u0119 eksponatem Centralnego Muzeum Morskiego w Leningradzie.\n\n

kirov_NAME                 Kr\u0105\u017Cownik Kirow
kirov_INFO                 \nPr\u0119dko\u015B\u0107: 36 w\u0119z\u0142\u00F3w\nZasi\u0119g: 3750 mil\nWyporno\u015B\u0107: 9436 ton\nD\u0142ugo\u015B\u0107 (ca\u0142kowita): 191 m.\nSzeroko\u015B\u0107: 17,7 m.\nMoc silnika: 113 000 KM\nZa\u0142oga: 724 ludzi\nOpancerzenie:\nBoczne - 50 mm.\nPok\u0142adu  - 50 mm.\nWie\u017C artyleryjskich - 75/50 mm.\nUzbrojenie:\n  3 \u0445 3 x 180 mm MK-3-180\n  6 \u0445 1 x 45 mm 21-K\n  6 \u0445 1 x 100 mm B-34\n  4 \u0445 1 x 12,7 mm DSzK\n  2 potr\u00F3jne wyrzutnie torpedowe kaliber 533 mm\n  2 hydroplany KOR-1.\n\n\nOkr\u0119t zbudowano w listopadzie 1936 roku. We wrze\u015Bniu 1938 roku zosta\u0142 on przyj\u0119ty do floty radzieckiej. Zbudowano sze\u015B\u0107 okr\u0119t\u00F3w klasy "Kirow" (dwa wed\u0142ug projektu 26 oraz cztery wed\u0142ug projektu 26bis). Wojna zaskoczy\u0142a "Kirowa" przy nadbrze\u017Cu w Rydze. 1 sierpnia okr\u0119t wys\u0142ano do bazy w Tallinie, a 28 dni p\u00F3\u017Aniej przeniesiono do bazy w Kronsztadzie. Do 21 wrze\u015Bnia Kirow bra\u0142 czynny udzia\u0142 w obronie przeciwlotniczej tego portu. Gdy zosta\u0142 uszkodzony, przeniesiono go do Leningradu na New\u0119. Wiosn\u0105 1942 roku wojska Osi zn\u00F3w podj\u0119\u0142y pr\u00F3by jego zniszczenia za pomoc\u0105 zmasowanego ognia artylerii i atak\u00F3w lotniczych. I znowu okr\u0119t odni\u00F3s\u0142 tylko niewielkie uszkodzenia, po czym zosta\u0142 przeniesiony i lepiej zamaskowany. W miejscu, w kt\u00F3rym stacjonowa\u0142, zakotwiczono natomiast stary okr\u0119t szkolny, kt\u00F3ry natychmiast zosta\u0142 zatopiony. Poniewa\u017C Niemcy byli przekonani, \u017Ce zatopili "Kirowa", dalsze ataki wstrzymano. Kr\u0105\u017Cownik zosta\u0142 naprawiony, unowocze\u015Bniony i wprowadzony do dzia\u0142a\u0144 wojennych w czerwcu 1944 roku na linii "Mannergeim" w kierunku miasta Vyborg. "Kirow" zako\u0144czy\u0142 s\u0142u\u017Cb\u0119 w 1974 roku ju\u017C jako kr\u0105\u017Cownik Marynarki Wojennej ZSRR.\n\n

tashkent_NAME              Niszczyciel \u201ETaszkient\u201D
tashkent_INFO              Niszczyciel Taszkient\n\nWyporno\u015B\u0107:\nNormalna: 2893 t\nPe\u0142na: 3216 t\nRozmiary:\nD\u0142ugo\u015B\u0107 ca\u0142kowita: 139,8 m\nSzeroko\u015B\u0107 w najszerszym miejscu: 13,7 m\nSilniki: 2 x kot\u0142y Yarrow\n   2 x turbiny parowe SR\nPr\u0119dko\u015B\u0107 maksymalna: 43,5 w\u0119z\u0142a\nZasi\u0119g: 4 000 mil morskich przy pr\u0119dko\u015Bci 20 w\u0119z\u0142\u00F3w\nZa\u0142oga: 250 ludzi\nUzbrojenie:\n6 dzia\u0142 B-13 kalibru 130mm w trzech wie\u017Cach\n6 dzia\u0142ek przeciwlotniczych 37mm\n6 karabin\u00F3w maszynowych DSzK 12,7mm\n2 dzia\u0142a przeciwlotnicze 76mm w wie\u017Cyczce\n3 potr\u00F3jne wyrzutnie torped 533mm\nDo 110 min\n\nTaszkient zosta\u0142 zaprojektowany i zbudowany dla radzieckiego rz\u0105du we W\u0142oszech, przez firm\u0119 Odero-Terni-Orlando z Livorno. \nKil po\u0142o\u017Cono 11 stycznia 1937, okr\u0119t zwodowano 27 grudnia tego samego roku. Do s\u0142u\u017Cby w radzieckiej Marynarce Wojennej wszed\u0142 18 kwietnia 1939. W fabrykach Marti w Niko\u0142ajewie wyposa\u017Cono go w trzy pojedyncze dzia\u0142a B-13 130mm. Na Taszkiencie zamontowano ostatecznie sze\u015B\u0107 B-13 w czerwcu 1941, na kilka dni przed niemieck\u0105 inwazj\u0105. W tym samym czasie dzia\u0142ka przeciwlotnicze kalibru 45mm zast\u0105piono dzia\u0142kami kalibru 37mm. W sierpniu 1941 zamontowano wie\u017Cyczk\u0119 z podw\u00F3jnym dzia\u0142em przeciwlotniczym kalibru 76mm, kt\u00F3r\u0105 zdemontowano z nieuko\u0144czonego niszczyciela Ogniewoj.\nW ci\u0105gu nast\u0119pnego roku dzia\u0142a\u0144 wojennych okr\u0119t s\u0142u\u017Cy\u0142 we Flocie Czarnomorskiej. Bra\u0142 udzia\u0142 w eskortowaniu 17 konwoj\u00F3w transportowych, sam r\u00F3wnie\u017C by\u0142 wykorzystany jako jednostka transportowa, przewo\u017C\u0105c 19300 ludzi i 2538 ton \u0142adunku w czasie obrony Sewastopolu i Odessy. Za\u0142oga Taszkientu uszkodzi\u0142a 9 nieprzyjacielskich samolot\u00F3w, zestrzeli\u0142a 4, zatopi\u0142a jeden kuter torpedowy, ostrzeliwa\u0142a cele na l\u0105dzie w ponad 100 operacjach. \n26 czerwca 1941 w czasie rejsu powrotnego z Odessy, z setkami uchod\u017Ac\u00F3w na pok\u0142adzie, Taszkient zosta\u0142 zaatakowany i powa\u017Cnie uszkodzony przez niemieckie bombowce nurkuj\u0105ce. 2 Lipca 1942 oko\u0142o godziny 12 okr\u0119t zosta\u0142 zaatakowany przez oko\u0142o 30 niemieckich bombowc\u00F3w w porcie w Noworosyjsku. Otrzyma\u0142 dwa bezpo\u015Brednie trafienia i cz\u0119\u015Bciowo zaton\u0105\u0142 w p\u0142ytkich wodach. Z 344 os\u00F3b znajduj\u0105cych si\u0119 na pok\u0142adzie, 76 zgin\u0119\u0142o, a 77 zosta\u0142o rannych. Okr\u0119t zosta\u0142 podniesiony z dna dopiero w 1944 po wyzwoleniu Noworosyjska. Ogl\u0119dziny wykaza\u0142y, \u017Ce jest zbyt powa\u017Cnie uszkodzony, by m\u00F3g\u0142 wr\u00F3ci\u0107 do s\u0142u\u017Cby, po wojnie zosta\u0142 rozebrany na cz\u0119\u015Bci zapasowe. \n

marat_NAME                 Pancernik Marat
marat_INFO                 \nPr\u0119dko\u015B\u0107: 22,9 w\u0119z\u0142a\nZasi\u0119g: 2310 mil \nWyporno\u015B\u0107: 26 184 ton\nD\u0142ugo\u015B\u0107 (ca\u0142kowita): 184 m.\nSilniki: 61 000 KM\nZa\u0142oga: 1286 os\u00F3b\nOpancerzenie:\nBoczne - 12 525 mm.\nPok\u0142adu  - 2537,5 mm.\nWie\u017Ce artyleryjskie - 245/100 mm.\nUzbrojenie:\n  4 \u0445 3 x 305 mm MK-3-12\n  14 \u0445 1 x 120 mm\n  6 \u0445 1 x 76,2 mm 34-K\n  6 \u0445 1 x 37 mm 70-K\n  13 \u0445 1 x 12,7 mm DSzK\n4 podwodne wyrzutnie torpedowe kaliber 450 mm\n\n\nOkr\u0119t zbudowano w sierpniu 1911 roku i nadano mu imi\u0119 "Pietropaw\u0142owsk", w marcu 1921 roku zmieniono je na "Marat". 10 lat p\u00F3\u017Aniej jednostk\u0119 unowocze\u015Bniono. Marat bra\u0142 udzia\u0142 w wojnie radziecko-fi\u0144skiej. Na pocz\u0105tku Wielkiej Wojny Ojczy\u017Anianej uczestniczy\u0142 w obronie Leningradu i dozna\u0142 pewnych uszkodze\u0144 od eksplozji bomb przeciwokr\u0119towych. Nast\u0119pnie wys\u0142ano go do Kronsztadu do naprawy, gdzie jako ogniwo obrony przeciwlotniczej uczestniczy\u0142 w odpieraniu wielu atak\u00F3w z powietrza. Rankiem 23 wrze\u015Bnia 1941 roku w czasie trzynastego zmasowanego ataku oko\u0142o 40 bombowc\u00F3w nurkuj\u0105cych okr\u0119t zosta\u0142 jednocze\u015Bnie trafiony w dzi\u00F3b bombami o masie 500 i 1000 kilogram\u00F3w (bomby zrzuci\u0142 Hans-Ulrich Rudel). Eksplozje spowodowa\u0142y pot\u0119\u017Cny wybuch amunicji przechowywanej w magazynach sekcji dziobowej, wskutek czego ca\u0142a sekcja dziobowa okr\u0119tu wraz z nadbud\u00F3wkami uleg\u0142a zniszczeniu. Okr\u0119t nabra\u0142 oko\u0142o 1000 ton wody i dotkn\u0105\u0142 dna. Zgin\u0119\u0142o 326 os\u00F3b. Rufowe dzia\u0142a przeciwlotnicze nadal ostrzeliwa\u0142y atakuj\u0105ce samoloty. W tym dniu okr\u0119t wystrzeli\u0142 1002 pociski kaliber 76,2 mm, 528 pocisk\u00F3w kaliber 37 mm oraz 6584 pociski kaliber 12,7 mm. Pod koniec pa\u017Adziernika 1941 roku dwie rufowe wie\u017Ce artyleryjskie zosta\u0142y naprawione i do stycznia 1944 roku okr\u0119tu u\u017Cywano jako p\u0142ywaj\u0105cej baterii artyleryjskiej. Natomiast dzia\u0142a kaliber 120 mm zosta\u0142y zdemontowane i wys\u0142ane na front do wspomagania zmaga\u0144 l\u0105dowych.\n\n

tramp_NAME                 Okr\u0119t towarowy
tramp_INFO                 \nPr\u0119dko\u015B\u0107: 12 w\u0119z\u0142\u00F3w\nWyporno\u015B\u0107: ~3500 ton\nD\u0142ugo\u015B\u0107: ~110 m.\nSzeroko\u015B\u0107: ~15 m.\nZanurzenie: ~6 m.\nSilnik:\nZa\u0142oga:\n\nTakie okr\u0119ty handlowe by\u0142y u\u017Cywane do przewo\u017Cenia r\u00F3\u017Cnorodnego asortymentu towar\u00F3w, a czasami transportowa\u0142y nawet \u017Co\u0142nierzy. Jest to okr\u0119t \u015Bredniej wielko\u015Bci, cz\u0119sto podr\u00F3\u017Cuj\u0105cy w pasach w\u00F3d przybrze\u017Cnych.\nCzasami jednostki te s\u0105 wyposa\u017Cone w lekkie dzia\u0142a do obrony.\n\n

shuka_NAME                 Okr\u0119t podwodny Pike
shuka_INFO                 \nD\u0142ugo\u015B\u0107: 57 m.\nSzeroko\u015B\u0107: 6,4 m.\nZanurzenie: 3,8 m\nWyporno\u015B\u0107: \n594 tony (w wynurzeniu)\n700 ton (w zanurzeniu)\nPr\u0119dko\u015B\u0107: \n14,8 w\u0119z\u0142a (w wynurzeniu)\n8 w\u0119z\u0142\u00F3w (w zanurzeniu)\nMoc silnika: \n1370 KM (w wynurzeniu)\n800 KM (w zanurzeniu)\nZasi\u0119g: \n5250 mil (w wynurzeniu)\n150 mil (w zanurzeniu)\nTorpedy: \n10\n4/2 (wyrzutnie dziobowe/rufowe)\nDzia\u0142o pok\u0142adowe: 2 x 45 mm\nMaksymalna g\u0142\u0119boko\u015B\u0107 zanurzenia: 90 m\nZa\u0142oga: 39 os\u00F3b\n\nW 1930 roku Zwi\u0105zek Radziecki zacz\u0105\u0142 budowa\u0107 okr\u0119ty podwodne \u015Bredniej wyporno\u015Bci serii III. W oparciu o nazw\u0119 pierwszego takiego okr\u0119tu, wprowadzonego do s\u0142u\u017Cby w pa\u017Adzierniku 1933 roku, wszystkie kolejne okr\u0119ty podwodne tego typu nosi\u0142y nazw\u0119  "Pike". \u0141\u0105cznie zbudowano 86 jednostek w sze\u015Bciu seriach produkcyjnych. By\u0142y to najcz\u0119\u015Bciej u\u017Cywane okr\u0119ty podwodne floty radzieckiej w czasie wojny.\n\n


USSLexingtonCV2_NAME       USS Lexington CV2
USSLexingtonCV2_INFO       \nLotniskowce klasy Lexington\n\nWyporno\u015B\u0107: 36000 ton\nZa\u0142oga: 3300\nNap\u0119d: 16 kot\u0142\u00F3w 300-psi; turbo-elektryczny \n\u015Aruby: 4 \nUzbrojenie 4 dzia\u0142a 8 calowe\n12 dzia\u0142 5 calowych \n\nLexington (CV 2)\nZwodowany: 10/3/1925\nWej\u015Bcie do s\u0142u\u017Cby: 12/14/1927\nZatopiony: Na morzu 8 maja 1942 (uszkodzony w walce)\n\nSaratoga (CV 3)\nZwodowany: 4/7/1925\nWej\u015Bcie do s\u0142u\u017Cby: 11/16/1927\nZatopiony: 25 lipca 1946 (w czasie pr\u00F3b z broni\u0105 j\u0105drow\u0105)\n\nPierwszy USS Lexington zosta\u0142 zam\u00F3wiony w 1917 i sklasyfikowano go jako pancernik klasy Lexington CC-1. Nazwano go na cze\u015B\u0107 wydarze\u0144 z 19 kwietnia 1775, kiedy to wojska pospolitego ruszenia stan\u0119\u0142y do walki z Brytyjczykami w Lexington w stanie Massachusetts, daj\u0105c pocz\u0105tek wojnie o niepodleg\u0142o\u015B\u0107. T\u0119 nazw\u0119 nosi\u0142y tak\u017Ce trzy wcze\u015Bniejsze ameryka\u0144skie okr\u0119ty wojenne.\n\nJednak budow\u0119 wstrzymano w lutym 1922 roku i zdecydowano przebudowa\u0107 CC-1 na lotniskowiec, oznaczony symbolem CV-2. Kolejny z pancernik\u00F3w klasy Lexington, CC-3 Saratoga, zosta\u0142 tak\u017Ce przebudowany na lotniskowiec i oznaczony symbolem CV-3. Przez ponad 20 kolejnych lat CV-2 i CV-3 by\u0142y trzonem ameryka\u0144skiej floty lotniskowc\u00F3w, dwa pozosta\u0142e by\u0142y mniejsze i wolniejsze.\n\nCV-2 zosta\u0142 krytycznie uszkodzony przez japo\u0144skie lotnictwo w czasie bitwy na Morzu Koralowym 8 maja 1942. Tego samego dnia USS Phelps ostrzela\u0142 i zatopi\u0142 wrak.\n\nCV-3 przetrwa\u0142 wiele niebezpiecze\u0144stw w czasie ca\u0142ej wojny, po czym w 1946 zosta\u0142 wykorzystany jako nieruchomy cele w pr\u00F3bie j\u0105drowej na atolu Bikini.\n\n\n
USSSaratogaCV3_NAME        USS Saratoga CV3
USSSaratogaCV3_INFO        \nUSS Saratoga CV3\n\nWyporno\u015B\u0107: 36000 ton\nZa\u0142oga: 3300\nNap\u0119d: 16 kot\u0142\u00F3w 300-psi; turbo-elektryczny \n\u015Aruby: 4 \nUzbrojenie 4 dzia\u0142a 8 calowe\n12 dzia\u0142 5 calowych \n\nLexington (CV 2)\nZwodowany: 10/3/1925\nWej\u015Bcie do s\u0142u\u017Cby: 12/14/1927\nZatopiony: Na morzu 8 maja 1942 (uszkodzony w walce)\n\nSaratoga (CV 3)\nZwodowany: 4/7/1925\nWej\u015Bcie do s\u0142u\u017Cby: 11/16/1927\nZatopiony: 25 lipca 1946 (w czasie pr\u00F3b z broni\u0105 j\u0105drow\u0105)\n\nPierwszy USS Lexington zosta\u0142 zam\u00F3wiony w 1917 i sklasyfikowano go jako pancernik klasy Lexington CC-1. Nazwano go na cze\u015B\u0107 wydarze\u0144 z 19 kwietnia 1775, kiedy to wojska pospolitego ruszenia stan\u0119\u0142y do walki z Brytyjczykami w Lexington w stanie Massachusetts, daj\u0105c pocz\u0105tek wojnie o niepodleg\u0142o\u015B\u0107. T\u0119 nazw\u0119 nosi\u0142y tak\u017Ce trzy wcze\u015Bniejsze ameryka\u0144skie okr\u0119ty wojenne.\n\nJednak budow\u0119 wstrzymano w lutym 1922 roku, i zdecydowano przebudowa\u0107 CC-1 na lotniskowiec, oznaczony symbolem CV-2. Kolejny z pancernik\u00F3w klasy Lexington, CC-3 Saratoga, zosta\u0142 tak\u017Ce przebudowany na lotniskowiec i oznaczony symbolem CV-3. Przez ponad 20 kolejnych lat CV-2 i CV-3 by\u0142y trzonem ameryka\u0144skiej floty lotniskowc\u00F3w, dwa pozosta\u0142e by\u0142y mniejsze i wolniejsze.\n\nCV-2 zosta\u0142 krytycznie uszkodzony przez japo\u0144skie lotnictwo w czasie bitwy na Morzu Koralowym 8 maja 1942. Tego samego dnia USS Phelps ostrzela\u0142 i zatopi\u0142 wrak.\n\nCV-3 przetrwa\u0142 wiele niebezpiecze\u0144stw w czasie ca\u0142ej wojny, po czym w 1946 zosta\u0142 wykorzystany jako nieruchomy cele w pr\u00F3bie j\u0105drowej na atolu Bikini.\n\n\n
USSEssexCV9_NAME           USS Essex CV9
USSEssexCV9_INFO           \nLotniskowce klasy Essex (kr\u00F3tko kad\u0142ubowe)\n\nWyporno\u015B\u0107: 43600 ton \nZa\u0142oga: do 3448\nPr\u0119dko\u015B\u0107: 33 w\u0119z\u0142y\nUzbrojenie: 8 x 5/38 DP\n12-14 x podw\u00F3jnych przeciwlotniczych karabin\u00F3w maszynowych 3/50 [SCB 27A]\n\nEssex (CV 9)\nZwodowany: 31 lipca 1942 \nWej\u015Bcie do s\u0142u\u017Cby: 31 grudnia 1942\nWycofanie ze s\u0142u\u017Cby: 30 czerwca 1969\n\nYorktown (CV 10)\nZwodowany: 21 stycznia 1943\nWej\u015Bcie do s\u0142u\u017Cby: 15 kwietnia 1943\nWycofanie ze s\u0142u\u017Cby: 27 czerwca 1970\n\nIntrepid (CV 11)\nZwodowany: 26 kwietnia 1943\nWej\u015Bcie do s\u0142u\u017Cby: 16 sierpnia 1943\nWycofanie ze s\u0142u\u017Cby: 15 marca 1974\n\nHornet (CV 12)\nZwodowany: 30 sierpnia 1943\nWej\u015Bcie do s\u0142u\u017Cby: 29 listopada 1943\nWycofanie ze s\u0142u\u017Cby: 26 czerwca 1970\n\nFranklin (CV 13)\nZwodowany: 14 pa\u017Adziernika 1943\nWej\u015Bcie do s\u0142u\u017Cby: 31stycznia 1944\nWycofanie ze s\u0142u\u017Cby: 17 lutego 1947\n\nLexington (CV 16)\nZwodowany: 23 wrze\u015Bnia 1942\nWej\u015Bcie do s\u0142u\u017Cby: 17 lutego 1943\nWycofanie ze s\u0142u\u017Cby: 8 listopada 1991\n\nBunker Hill (CV 17)\nZwodowany: 7 grudnia, 1942\nWej\u015Bcie do s\u0142u\u017Cby: 24 maja 1943\nWycofanie ze s\u0142u\u017Cby: 9 lipca 1947\n\nWasp (CV 18)\nZwodowany: 17 sierpnia 1943\nWej\u015Bcie do s\u0142u\u017Cby: 24 listopada 1943\nWycofanie ze s\u0142u\u017Cby: 1 lipca 1972\n\nBennington (CV 20)\nZwodowany: 16 lutego 1944\nWej\u015Bcie do s\u0142u\u017Cby: 6 sierpnia 1944\nWycofanie ze s\u0142u\u017Cby: 15 stycznia 1970\n\nBon Homme Richard (CV 31)\nZwodowany: 29 kwietnia 1944\nWej\u015Bcie do s\u0142u\u017Cby: 26 listopada 1944\nWycofanie ze s\u0142u\u017Cby: 2 lipca 1971\n\nLotniskowce klasy Essex by\u0142y najwa\u017Cniejszymi lotniskowcami II wojny \u015Bwiatowej, zam\u00F3wiono a\u017C 32 jednostki tego typu. Zbudowano ich jednak tylko 26, zam\u00F3wienie na pozosta\u0142ych 6 anulowano w marcu 1945, gdy wiadomym ju\u017C by\u0142o, \u017Ce wojn\u0119 mo\u017Cna wygra\u0107 bez ich pomocy; 2 kolejne zosta\u0142y z\u0142omowane 12 sierpnia 1945 po kapitulacji Japonii. \nDu\u017Co lotniskowc\u00F3w Essex pozostawa\u0142o w czynnej s\u0142u\u017Cbie jeszcze przez wiele lat po zako\u0144czeniu II wojny \u015Bwiatowej, ostatni z nich, USS Lexington (CV-16) zosta\u0142 wycofany w roku 1991, pi\u0119\u0107dziesi\u0105t lat i cztery miesi\u0105ce po rozpocz\u0119ciu jego budowy!\nPowsta\u0142y dwie wersje klasy Essex: kr\u00F3tko kad\u0142ubowe (opisywana tutaj) i d\u0142ugo kad\u0142ubowa (znana jako Ticonderoga). Essexy kr\u00F3tko kad\u0142ubowe by\u0142y zmodyfikowanymi wersjami klasy Yorktown. Produkcj\u0119 klasy Essex z d\u0142ugim kad\u0142ubem rozpocz\u0119to w 1943, kiedy okaza\u0142o si\u0119, \u017Ce wersja z kr\u00F3tkim kad\u0142ubem nie ma miejsca na odpowiednie uzbrojenia przeciwlotnicze.\nPocz\u0105tkowe plany z roku 1940 nie przewidywa\u0142y, by lotniskowce Essex wesz\u0142y do s\u0142u\u017Cby wcze\u015Bniej ni\u017C w 1940, jednak z powodu wojny przyspieszono ich budow\u0119, i do ko\u0144ca roku 1943, lotniskowce Essex sta\u0142y si\u0119 g\u0142\u00F3wnym elementem ameryka\u0144skiej floty lotniskowc\u00F3w na Pacyfiku. Pozosta\u0142y nim do zako\u0144czenia wojny.\n\n\n
USSIntrepidCV11_NAME       USS Intrepid CV11
USSIntrepidCV11_INFO       \nLotniskowce klasy Essex (kr\u00F3tko kad\u0142ubowe)\n\nWyporno\u015B\u0107: 43600 ton \nZa\u0142oga: do 3448\nPr\u0119dko\u015B\u0107: 33 w\u0119z\u0142y\nUzbrojenie: 8 x 5/38 DP\n12-14 x podw\u00F3jnych przeciwlotniczych karabin\u00F3w maszynowych 3/50 [SCB 27A]\n\nEssex (CV 9)\nZwodowany: 31 lipca 1942 \nWej\u015Bcie do s\u0142u\u017Cby: 31 grudnia 1942\nWycofanie ze s\u0142u\u017Cby: 30 czerwca 1969\n\nYorktown (CV 10)\nZwodowany: 21 stycznia 1943\nWej\u015Bcie do s\u0142u\u017Cby: 15 kwietnia 1943\nWycofanie ze s\u0142u\u017Cby: 27 czerwca 1970\n\nIntrepid (CV 11)\nZwodowany: 26 kwietnia 1943\nWej\u015Bcie do s\u0142u\u017Cby: 16 sierpnia 1943\nWycofanie ze s\u0142u\u017Cby: 15 marca 1974\n\nHornet (CV 12)\nZwodowany: 30 sierpnia 1943\nWej\u015Bcie do s\u0142u\u017Cby: 29 listopada 1943\nWycofanie ze s\u0142u\u017Cby: 26 czerwca 1970\n\nFranklin (CV 13)\nZwodowany: 14 pa\u017Adziernika 1943\nWej\u015Bcie do s\u0142u\u017Cby: 31stycznia 1944\nWycofanie ze s\u0142u\u017Cby: 17 lutego 1947\n\nLexington (CV 16)\nZwodowany: 23 wrze\u015Bnia 1942\nWej\u015Bcie do s\u0142u\u017Cby: 17 lutego 1943\nWycofanie ze s\u0142u\u017Cby: 8 listopada 1991\n\nBunker Hill (CV 17)\nZwodowany: 7 grudnia, 1942\nWej\u015Bcie do s\u0142u\u017Cby: 24 maja 1943\nWycofanie ze s\u0142u\u017Cby: 9 lipca 1947\n\nWasp (CV 18)\nZwodowany: 17 sierpnia 1943\nWej\u015Bcie do s\u0142u\u017Cby: 24 listopada 1943\nWycofanie ze s\u0142u\u017Cby: 1 lipca 1972\n\nBennington (CV 20)\nZwodowany: 16 lutego 1944\nWej\u015Bcie do s\u0142u\u017Cby: 6 sierpnia 1944\nWycofanie ze s\u0142u\u017Cby: 15 stycznia 1970\n\nBon Homme Richard (CV 31)\nZwodowany: 29 kwietnia 1944\nWej\u015Bcie do s\u0142u\u017Cby: 26 listopada 1944\nWycofanie ze s\u0142u\u017Cby: 2 lipca 1971\n\nLotniskowce klasy Essex by\u0142y najwa\u017Cniejszymi lotniskowcami II wojny \u015Bwiatowej, zam\u00F3wiono a\u017C 32 jednostki tego typu. Zbudowano ich jednak tylko 26, zam\u00F3wienie na pozosta\u0142ych 6 anulowano w marcu 1945, gdy wiadomym ju\u017C by\u0142o, \u017Ce wojn\u0119 mo\u017Cna wygra\u0107 bez ich pomocy; 2 kolejne zosta\u0142y z\u0142omowane 12 sierpnia 1945 po kapitulacji Japonii. \nWiele lotniskowc\u00F3w Essex pozostawa\u0142o w czynnej s\u0142u\u017Cbie jeszcze przez wiele lat po zako\u0144czeniu II wojny \u015Bwiatowej, ostatni z nich, USS Lexington (CV-16) zosta\u0142 wycofany w roku 1991, pi\u0119\u0107dziesi\u0105t lat i cztery miesi\u0105ce po rozpocz\u0119ciu jego budowy!\nPowsta\u0142y dwie wersje klasy Essex: kr\u00F3tko kad\u0142ubowe (opisywana tutaj) i d\u0142ugo kad\u0142ubowa (znana jako Ticonderoga). Essexy kr\u00F3tko kad\u0142ubowe by\u0142y zmodyfikowanymi wersjami klasy Yorktown. Produkcj\u0119 klasy Essex z d\u0142ugim kad\u0142ubem rozpocz\u0119to w 1943, kiedy okaza\u0142o si\u0119, \u017Ce wersja z kr\u00F3tkim kad\u0142ubem nie ma miejsca na odpowiednie uzbrojenia przeciwlotnicze.\nPocz\u0105tkowe plany z roku 1940 nie przewidywa\u0142y, by lotniskowce Essex wesz\u0142y do s\u0142u\u017Cby wcze\u015Bniej ni\u017C w 1940, jednak z powodu wojny przyspieszono ich budow\u0119, i do ko\u0144ca roku 1943, lotniskowce Essex sta\u0142y si\u0119 g\u0142\u00F3wnym elementem ameryka\u0144skiej floty lotniskowc\u00F3w na Pacyfiku. Pozosta\u0142y nim do zako\u0144czenia wojny.\n\n\n
USSIndianapolisCA35_NAME   USS Indianapolis CA35
USSIndianapolisCA35_INFO   \nKr\u0105\u017Cowniki klasy Portland\n\nWyporno\u015B\u0107: 9950 ton\nZa\u0142oga: 952\nSamoloty: 2 \nUzbrojenie: 3 x potr\u00F3jne dzia\u0142a 8 calowe \n4 x podw\u00F3jne dzia\u0142a 5 calowe \n6 x poczw\u00F3rne dzia\u0142ka przeciwlotnicze 40mm \n14 x podw\u00F3jne dzia\u0142ka przeciwlotnicze 20mm \nNap\u0119d: 4 turbiny Parsons\n\u015Aruby: 4 \nPr\u0119dko\u015B\u0107: 32,5 w\u0119z\u0142a\n\nPortland (CA-33)\nZwodowany: 5/21/1932.\nWej\u015Bcie do s\u0142u\u017Cby: 2/23/1933\nPa\u017Adziernik 1959: sprzedany i z\u0142omowany\n\nIndianapolis (CA-35)\nZwodowany: 11/7/1931\nWej\u015Bcie do s\u0142u\u017Cby: 11/15/1932\n30 lipca, 1945: storpedowany i zatopiony przez japo\u0144sk\u0105 \u0142\u00F3d\u017A podwodn\u0105\n\nPocz\u0105tkowo te dwa kr\u0105\u017Cowniki mia\u0142y nale\u017Ce\u0107 do klasy Northampton. Jednak w ich konstrukcji wykorzystano wiele usprawnie\u0144, przez co sta\u0142y si\u0119 odr\u0119bn\u0105 klas\u0105. Zbudowano tylko dwie jednostki tego typu.\nIndianapolis odegra\u0142 wa\u017Cn\u0105 rol\u0119 w kampanii na Pacyfiku, to na jego pok\u0142adzie do Tinian dostarczono bomby atomowe zrzucone p\u00F3\u017Aniej na Japoni\u0119. W drodze powrotnej okr\u0119t zosta\u0142 storpedowany przez japo\u0144sk\u0105 \u0142\u00F3d\u017A podwodn\u0105. Zgin\u0119\u0142o 880 ludzi.\n\n
USSWardDD139_NAME          USS Ward DD139
USSWardDD139_INFO          \nNiszczyciel klasy Wickes\n\nWyporno\u015B\u0107: 1154\nZa\u0142oga: 103\nUzbrojenie:\n 4 x 4"/50\n 2 x 1 funtowe dzia\u0142ko przeciwlotnicze\n 12 x wyrzutni torped 21"\nSilnik: 24200 KM; Turbiny przek\u0142adniowe\n\u015Aruby: 2\nPr\u0119dko\u015B\u0107: 35 w\u0119z\u0142\u00F3w\n\nNiszczyciele klasy Wickes, nazywane tak\u017Ce niszczycielami cztero-kominowymi, powsta\u0142y za spraw\u0105 ustawy o rozbudowie Marynarki Wojennej z 1916 roku, kt\u00F3ra zak\u0142ada\u0142a budow\u0119 najpot\u0119\u017Cniejszej floty \u015Bwiata. Ta sama ustawa doprowadzi\u0142a do powstania lotniskowc\u00F3w klasy Lexington.\nCho\u0107 wi\u0119kszo\u015B\u0107 niszczycieli klasy Wickes wesz\u0142a do s\u0142u\u017Cby pod koniec I wojny \u015Bwiatowej, to du\u017C\u0105 cz\u0119\u015B\u0107 z nich wycofano ze s\u0142u\u017Cby w latach 20. Jednak na pocz\u0105tku roku 1940 oczywistym sta\u0142o si\u0119, \u017Ce pr\u0119dzej czy p\u00F3\u017Aniej USA przyst\u0105pi\u0105 do wojny i wi\u0119kszo\u015B\u0107 niszczycieli przywr\u00F3cono do aktywnej s\u0142u\u017Cby w Marynarce USA, lub wys\u0142ano do Wielkiej Brytanii w ramach umowy Lend-Lease.\nTo niszczyciel klasy Wickes, USS Ward (DD-139) odda\u0142 pierwszy strza\u0142 w wojnie pomi\u0119dzy Japoni\u0105 a Stanami Zjednoczonymi. W czasie porannego patrolu na wodach Hawaj\u00F3w, pami\u0119tnej niedzieli 7 grudnia 1941 roku, wykry\u0142 on japo\u0144ski okr\u0119t podwodny i zatopi\u0142 go. Niestety meldunek z USS Ward zosta\u0142 zignorowany i reszta japo\u0144skiej floty nie niepokojona kontynuowa\u0142a sw\u0105 misj\u0119.\nNiszczyciele Wickes s\u0142u\u017Cy\u0142y w ameryka\u0144skiej flocie przez ca\u0142\u0105 wojn\u0119. Cho\u0107 ju\u017C w latach 30 by\u0142y przestarza\u0142e, przebudowano je na szybkie transportowce i okaza\u0142y si\u0119 niezast\u0105pione w kampanii zdobywania wysp na Pacyfiku.\n\n\n
USSDentDD116_NAME          USS Dent DD116
USSDentDD116_INFO          \nNiszczyciel klasy Wickes\n\nWyporno\u015B\u0107: 1154\nZa\u0142oga: 103\nUzbrojenie:\n 4 x 4"/50\n 2 x 1 funtowe dzia\u0142ko przeciwlotnicze\n 12 x wyrzutni torped 21"\nSilnik: 24200 KM; Turbiny przek\u0142adniowe\n\u015Aruby: 2\nPr\u0119dko\u015B\u0107: 35 w\u0119z\u0142\u00F3w\n\nNiszczyciele klasy Wickes, nazywane tak\u017Ce niszczycielami cztero-kominowymi, powsta\u0142y za spraw\u0105 ustawy o rozbudowie Marynarki Wojennej z 1916 roku, kt\u00F3ra zak\u0142ada\u0142a budow\u0119 najpot\u0119\u017Cniejszej floty \u015Bwiata. Ta sama ustawa doprowadzi\u0142a do powstania lotniskowc\u00F3w klasy Lexington.\nCho\u0107 wi\u0119kszo\u015B\u0107 niszczycieli klasy Wickes wesz\u0142a do s\u0142u\u017Cby pod koniec I wojny \u015Bwiatowej, to du\u017C\u0105 cz\u0119\u015B\u0107 z nich wycofano ze s\u0142u\u017Cby w latach 20. Jednak na pocz\u0105tku roku 1940 oczywistym sta\u0142o si\u0119, \u017Ce pr\u0119dzej czy p\u00F3\u017Aniej USA przyst\u0105pi\u0105 do wojny i wi\u0119kszo\u015B\u0107 niszczycieli przywr\u00F3cono do aktywnej s\u0142u\u017Cby w Marynarce USA, lub wys\u0142ano do Wielkiej Brytanii w ramach umowy Lend-Lease.\nTo niszczyciel klasy Wickes, USS Ward (DD-139) odda\u0142 pierwszy strza\u0142 w wojnie pomi\u0119dzy Japoni\u0105 a Stanami Zjednoczonymi. W czasie porannego patrolu na wodach Hawaj\u00F3w, pami\u0119tnej niedzieli 7 grudnia 1941 roku, wykry\u0142 on japo\u0144ski okr\u0119t podwodny i zatopi\u0142 go. Niestety meldunek z USS Ward zosta\u0142 zignorowany, i reszta japo\u0144skiej floty nie niepokojona kontynuowa\u0142a sw\u0105 misj\u0119.\nNiszczyciele Wickes s\u0142u\u017Cy\u0142y w ameryka\u0144skiej flocie przez ca\u0142\u0105 wojn\u0119. Cho\u0107 ju\u017C w latach 30 by\u0142y przestarza\u0142e, przebudowano je na szybkie transportowce i okaza\u0142y si\u0119 niezast\u0105pione w kampanii zdobywania wysp na Pacyfiku.\n\n\n
USSFletcherDD445_NAME      USS Fletcher DD445
USSFletcherDD445_INFO      \nNiszczyciel klasy Fletcher (DD)\n\nPr\u0119dko\u015B\u0107: 36 w\u0119z\u0142\u00F3w\nUzbrojenie:\n-pocz\u0105tkowo w 1942: 5 dzia\u0142 kalibru 5cali/38 montowanych pojedynczo, 4 dzia\u0142ka 1,1 cala w jednej poczw\u00F3rnej baterii, 6-13 dzia\u0142ek przeciwlotniczych 20mm Oerlikon w pojedynczych bateriach, 2 wyrzutnie torped 21 cali, bomby g\u0142\u0119binowe\n \n-typowe w latach 1942-1943: 5 dzia\u0142 kalibru 5cali/38 montowanych pojedynczo, 4 dzia\u0142ka przeciwlotnicze 40mm Bofors  w podw\u00F3jnych bateriach, 6-13 dzia\u0142ek przeciwlotniczych 20mm Oerlikon w pojedynczych bateriach, 2 wyrzutnie torped  21 cali, bomby g\u0142\u0119binowe\n\n-pocz\u0105tek roku -1943 wersja z katapult\u0105: jedno dzia\u0142o 5 calowe zast\u0105piono katapult\u0105 hydroplanu, 2 dzia\u0142ka przeciwlotnicze 40mm Bofors w podw\u00F3jnej baterii, 6-8 dzia\u0142ek przeciwlotniczych 20mm Oerlikon w pojedynczych bateriach, bomby g\u0142\u0119binowe\n\n-typowe w po\u0142owie roku-1943: 5 dzia\u0142 kalibru 5cali/38 montowanych pojedynczo, 6 dzia\u0142ek przeciwlotniczych 40mm Bofors w podw\u00F3jnych bateriach, 8-12 dzia\u0142ek przeciwlotniczych 20mm Oerlikon w pojedynczych bateriach, 2 wyrzutnie torped 21 cali, bomby g\u0142\u0119binowe\n\n-typowe w latach 1943-1944: 5 dzia\u0142 kalibru 5cali/38 montowanych pojedynczo, 10 dzia\u0142ek przeciwlotniczych 40mm Bofors w podw\u00F3jnych bateriach, 7 dzia\u0142ek przeciwlotniczych 20mm Oerlikon w pojedynczych bateriach, 2 wyrzutnie torped 21 cali, bomby g\u0142\u0119binowe\n\n-1945 wersja przeciwlotnicza: 5 dzia\u0142 kalibru 5cali/38 montowanych pojedynczo, 14 dzia\u0142ek przeciwlotniczych 40mm Bofors 3 podw\u00F3jne baterie i 2 baterie poczw\u00F3rne, 12 dzia\u0142ek przeciwlotniczych 20mm Oerlikon w podw\u00F3jnych bateriach, 2 wyrzutnie torped 21 cali, bomby g\u0142\u0119binowe\n\nWyporno\u015B\u0107: \n Standardowa: 2,050 ton\nPe\u0142na: 2,940 ton\nNap\u0119d: 4 kot\u0142y Babcock & Wilcox, 2 turbiny General Electric o mocy 60000 KM\n\nNiszczyciele tej klasy uznaje si\u0119 za najlepsze niszczyciele wojny, pierwszy z nich (U.S.S. Fletcher) wprowadzono do s\u0142u\u017Cby latem 1942. Klasa ta by\u0142a wi\u0119ksza od dotychczasowych niszczycieli, stanowi\u0142a znakomite po\u0142\u0105czenie pr\u0119dko\u015Bci, surowo\u015Bci, zdatno\u015Bci do \u017Ceglugi, uzbrojenia i opancerzenia. Wysokie, okr\u0105g\u0142e nadbud\u00F3wki by\u0142y charakterystyczn\u0105 cech\u0105 pierwszych okr\u0119t\u00F3w tej klasy, ale p\u00F3\u017Aniejszy nacisk na obron\u0119 przeciwlotnicz\u0105 doprowadzi\u0142 do zaprojektowania niskiej, kwadratowej nadbud\u00F3wki, daj\u0105cej wi\u0119ksz\u0105 widoczno\u015B\u0107. W walkach po raz pierwszy wzi\u0119\u0142y udzia\u0142 w czasie zaci\u0119tych nocnych star\u0107 w okolicach Wysp Salomona, w aktywnej s\u0142u\u017Cbie pozosta\u0142y do ko\u0144ca II wojny \u015Bwiatowej i w czasie Zimnej Wojny. Bior\u0105c pod uwag\u0119 ilo\u015B\u0107, klasa Fletcher by\u0142a najliczniejsz\u0105 klas\u0105 niszczycieli marynarki USA, w czasie wojny zwodowano ich 175. 19 zosta\u0142o zatopionych.\n\n\n
USSOBannonDD450_NAME       USS O'Bannon DD450
USSOBannonDD450_INFO       \nNiszczyciel klasy Fletcher (DD)\n\nPr\u0119dko\u015B\u0107: 36 w\u0119z\u0142\u00F3w\nUzbrojenie:\n-pocz\u0105tkowo w 1942: 5 dzia\u0142 kalibru 5cali/38 montowanych pojedynczo, 4 dzia\u0142ka 1,1 cala w jednej poczw\u00F3rnej baterii, 6-13 dzia\u0142ek przeciwlotniczych 20mm Oerlikon w pojedynczych bateriach, 2 wyrzutnie torped 21 cali, bomby g\u0142\u0119binowe\n \n-typowe w latach 1942-1943: 5 dzia\u0142 kalibru 5cali/38 montowanych pojedynczo, 4 dzia\u0142ka przeciwlotnicze 40mm Bofors w podw\u00F3jnych bateriach, 6-13 dzia\u0142ek przeciwlotniczych 20mm Oerlikon w pojedynczych bateriach, 2 wyrzutnie torped 21 cali, bomby g\u0142\u0119binowe\n\n-pocz\u0105tek roku -1943 wersja z katapult\u0105: jedno dzia\u0142o 5 calowe zast\u0105piono katapult\u0105 hydroplanu, 2 dzia\u0142ka przeciwlotnicze 40mm Bofors w podw\u00F3jnej baterii, 6-8 dzia\u0142ek przeciwlotniczych 20mm Oerlikon w pojedynczych bateriach, bomby g\u0142\u0119binowe\n\n-typowe w po\u0142owie roku-1943: 5 dzia\u0142 kalibru 5cali/38 montowanych pojedynczo, 6 dzia\u0142ek przeciwlotniczych 40mm Bofors w podw\u00F3jnych bateriach, 8-12 dzia\u0142ek przeciwlotniczych 20mm Oerlikon w pojedynczych bateriach, 2 wyrzutnie torped 21 cali, bomby g\u0142\u0119binowe\n\n-typowe w latach 1943-1944: 5 dzia\u0142 kalibru 5cali/38 montowanych pojedynczo, 10 dzia\u0142ek przeciwlotniczych 40mm Bofors w podw\u00F3jnych bateriach, 7 dzia\u0142ek przeciwlotniczych 20mm Oerlikon w pojedynczych bateriach, 2 wyrzutnie torped 21 cali, bomby g\u0142\u0119binowe\n\n-1945 wersja przeciwlotnicza: 5 dzia\u0142 kalibru 5cali/38 montowanych pojedynczo, 14 dzia\u0142ek przeciwlotniczych 40mm Bofors 3 podw\u00F3jne baterie i 2 baterie poczw\u00F3rne, 12 dzia\u0142ek przeciwlotniczych 20mm Oerlikon w podw\u00F3jnych bateriach, 2 wyrzutnie torped 21 cali, bomby g\u0142\u0119binowe\n\nWyporno\u015B\u0107: \n Standardowa: 2,050 tons\nPe\u0142na: 2,940 tons\nNap\u0119d: 4 kot\u0142y Babcock & Wilcox, 2 turbiny General Electric o mocy 60000 KM\n\nNiszczyciele tej klasy uznaje si\u0119 za najlepsze niszczyciele wojny, pierwszy z nich (U.S.S. Fletcher) wprowadzono do s\u0142u\u017Cby latem 1942. Klasa ta by\u0142a wi\u0119ksza od dotychczasowych niszczycieli, stanowi\u0142a znakomite po\u0142\u0105czenie pr\u0119dko\u015Bci, surowo\u015Bci, zdatno\u015Bci do \u017Ceglugi, uzbrojenia i opancerzenia. Wysokie, okr\u0105g\u0142e nadbud\u00F3wki by\u0142y charakterystyczn\u0105 cech\u0105 pierwszych okr\u0119t\u00F3w tej klasy, ale p\u00F3\u017Aniejszy nacisk na obron\u0119 przeciwlotnicz\u0105 doprowadzi\u0142 do zaprojektowania niskiej, kwadratowej nadbud\u00F3wki, daj\u0105cej wi\u0119ksz\u0105 widoczno\u015B\u0107. W walkach po raz pierwszy wzi\u0119\u0142y udzia\u0142 w czasie zaci\u0119tych nocnych star\u0107 w okolicach Wysp Salomona, w aktywnej s\u0142u\u017Cbie pozosta\u0142y do ko\u0144ca II wojny \u015Bwiatowej i w czasie Zimnej Wojny. Bior\u0105c pod uwag\u0119 ilo\u015B\u0107, klasa Fletcher by\u0142a najliczniejsz\u0105 klas\u0105 niszczycieli marynarki USA, w czasie wojny zwodowano ich 175. 19 zosta\u0142o zatopionych.\n\n\n
USSKiddDD661_NAME          USS Kidd DD661
USSKiddDD661_INFO          \nNiszczyciel klasy Fletcher (DD)\n\nPr\u0119dko\u015B\u0107: 36 w\u0119z\u0142\u00F3w\nUzbrojenie:\n-pocz\u0105tkowo w 1942: 5 dzia\u0142 kalibru 5cali/38 montowanych pojedynczo, 4 dzia\u0142ka 1,1 cala w jednej poczw\u00F3rnej baterii, 6-13 dzia\u0142ek przeciwlotniczych 20mm Oerlikon w pojedynczych bateriach, 2 wyrzutnie torped 21 cali, bomby g\u0142\u0119binowe\n \n-typowe w latach 1942-1943: 5 dzia\u0142 kalibru 5cali/38 montowanych pojedynczo, 4 dzia\u0142ka przeciwlotnicze 40mm Bofors w podw\u00F3jnych bateriach, 6-13 dzia\u0142ek przeciwlotniczych 20mm Oerlikon w pojedynczych bateriach, 2 wyrzutnie torped 21 cali, bomby g\u0142\u0119binowe\n\n-pocz\u0105tek roku -1943 wersja z katapult\u0105: jedno dzia\u0142o 5 calowe zast\u0105piono katapult\u0105 hydroplanu, 2 dzia\u0142ka przeciwlotnicze 40mm Bofors w podw\u00F3jnej baterii, 6-8 dzia\u0142ek przeciwlotniczych 20mm Oerlikon w pojedynczych bateriach, bomby g\u0142\u0119binowe\n\n-typowe w po\u0142owie roku-1943: 5 dzia\u0142 kalibru 5cali/38 montowanych pojedynczo, 6 dzia\u0142ek przeciwlotniczych 40mm Bofors w podw\u00F3jnych bateriach, 8-12 dzia\u0142ek przeciwlotniczych 20mm Oerlikon w pojedynczych bateriach, 2 wyrzutnie torped 21 cali, bomby g\u0142\u0119binowe\n\n-typowe w latach 1943-1944: 5 dzia\u0142 kalibru 5cali/38 montowanych pojedynczo, 10 dzia\u0142ek przeciwlotniczych 40mm Bofors w podw\u00F3jnych bateriach, 7 dzia\u0142ek przeciwlotniczych 20mm Oerlikon w pojedynczych bateriach, 2 wyrzutnie torped 21 cali, bomby g\u0142\u0119binowe\n\n-1945 wersja przeciwlotnicza: 5 dzia\u0142 kalibru 5cali/38 montowanych pojedynczo, 14 dzia\u0142ek przeciwlotniczych 40mm Bofors 3 podw\u00F3jne baterie i 2 baterie poczw\u00F3rne, 12 dzia\u0142ek przeciwlotniczych 20mm Oerlikon w podw\u00F3jnych bateriach, 2 wyrzutnie torped 21 cali, bomby g\u0142\u0119binowe\n\nWyporno\u015B\u0107: \n Standardowa: 2,050 tons\nPe\u0142na: 2,940 tons\nNap\u0119d: 4 kot\u0142y Babcock & Wilcox, 2 turbiny General Electric o mocy 60000 KM\n\nNiszczyciele tej klasy uznaje si\u0119 za najlepsze niszczyciele wojny, pierwszy z nich (U.S.S. Fletcher) wprowadzono do s\u0142u\u017Cby latem 1942. Klasa ta by\u0142a wi\u0119ksza od dotychczasowych niszczycieli, stanowi\u0142a znakomite po\u0142\u0105czenie pr\u0119dko\u015Bci, surowo\u015Bci, zdatno\u015Bci do \u017Ceglugi, uzbrojenia i opancerzenia. Wysokie, okr\u0105g\u0142e nadbud\u00F3wki by\u0142y charakterystyczn\u0105 cech\u0105 pierwszych okr\u0119t\u00F3w tej klasy, ale p\u00F3\u017Aniejszy nacisk na obron\u0119 przeciwlotnicz\u0105 doprowadzi\u0142 do zaprojektowania niskiej, kwadratowej nadbud\u00F3wki, daj\u0105cej wi\u0119ksz\u0105 widoczno\u015B\u0107. W walkach po raz pierwszy wzi\u0119\u0142y udzia\u0142 w czasie zaci\u0119tych nocnych star\u0107 w okolicach Wysp Salomona, w aktywnej s\u0142u\u017Cbie pozosta\u0142y do ko\u0144ca II wojny \u015Bwiatowej i w czasie Zimnej Wojny. Bior\u0105c pod uwag\u0119 ilo\u015B\u0107, klasa Fletcher by\u0142a najliczniejsz\u0105 klas\u0105 niszczycieli marynarki USA, w czasie wojny zwodowano ich 175. 19 zosta\u0142o zatopionych.\n\n\n
USSGatoSS212_Srf_NAME      USS Gato SS212
USSGatoSS212_Srf_INFO      \nOkr\u0119ty podwodne klasy Gato\n\nWyporno\u015B\u0107:\nWynurzony: 1526 t.\n Zanurzony: 24204 t.\n\nD\u0142ugo\u015B\u0107: 95m\n\nPr\u0119dko\u015B\u0107:\n Wynurzony:  20,25 w\u0119z\u0142a\n Zanurzony:  8,75 w\u0119z\u0142\u00F3w\nZa\u0142oga: 60\n\nZasi\u0119g: 11000 mil \nUzbrojenie:\n 10 x wyrzutni torped 21" (6 z przodu i 4 z ty\u0142u)\n 24 x torpedy 21 cali\n 1 dzia\u0142o pok\u0142adowe 3"\n 2 karabiny maszynowe kalibru 0,5 cala\n 2 karabiny maszynowe kalibru 0,3 cala\nNap\u0119d: 4 silniki General Motors\n\u015Aruby: 2\n\n\u0141odzie podwodne klasy Gato by\u0142y jednymi z najwa\u017Cniejszych ameryka\u0144skich okr\u0119t\u00F3w podwodnych II wojny \u015Bwiatowej, wed\u0142ug specyfikacji SS-212 Gato zbudowano 73 jednostki. Pierwsze powsta\u0142y w 1940, do s\u0142u\u017Cby wesz\u0142y kilka tygodni po ataku na Pearl Harbor.\nNa pocz\u0105tku wojny problemem ameryka\u0144skich okr\u0119t\u00F3w podwodnych by\u0142y wadliwe torpedy i s\u0142abe wyszkolenie za\u0142ogi. Jednak w miar\u0119 trwania wojny sytuacja uleg\u0142a poprawie, a okr\u0119ty podwodne klasy Gato odegra\u0142y olbrzymi\u0105 rol\u0119 w alianckim zwyci\u0119stwie nad Japoni\u0105.\n\n\n\n
USSGreenlingSS213_Srf_NAME USS Greenling SS213
USSGreenlingSS213_Srf_INFO \n
USSCasablancaCVE55_NAME    USS Casablanca CVE55
USSCasablancaCVE55_INFO    \n
USSKitkunBayCVE71_NAME     USS Kitkun Bay CVE71
USSKitkunBayCVE71_INFO     \n
USSShamrockBayCVE84_NAME   USS Shamrock Bay CVE84
USSShamrockBayCVE84_INFO   \n

HMSPoWBB_NAME              HMS Prince of Wales BB
HMSPoWBB_INFO              \nTyp: Pancernik klasy King George V\n\nZa\u0142oga: 1612 (110 oficer\u00F3w i 1502 marynarzy)\nG\u0142\u00F3wne uzbrojenie:\t\t\t10 dzia\u0142 14 calowych (8 w dw\u00F3ch poczw\u00F3rnych bateriach, 2 w jednej podw\u00F3jnej wie\u017Cy)\nDodatkowe uzbrojenie: 16 dzia\u0142 5 calowych (w 8 podw\u00F3jnych bateriach)\n\t\t\t\t\t\t\t\t\t\t32-48 dzia\u0142ek dwufuntowych Mk VIII\n\n\t\t\t\t\t\t\t\t\t\twiele dzia\u0142ek przeciwlotniczych 40 mm Bofors\n\t\t\t\t\t\t\t\t\t\tdo 18 dzia\u0142ek przeciwlotniczych 20 mm Oerlikon\nPancerz: Burta 391 mm (15.4") na \u015Br\u00F3dokr\u0119ciu\n    Ko\u0144ce\n\t\t\t\t127-178 mm (5"-7")\n\t\t\t\tBurta nisko 76 mm (3")\n\t\t\t\tPok\u0142ad do 178 mm (7") wsz\u0119dzie\n\t\t\t\tWie\u017Ce 406 mm (16") z przodu, 279-305 mm (11-12") po bokach\n\t\t\t\tNadbud\u00F3wki do 406 mm (16")\n\t\t\t\tMostek 381 mm (15")\n\nWyporno\u015B\u0107: 35000 ton (44650-45360 z pe\u0142nym obci\u0105\u017Ceniem)\nD\u0142ugo\u015B\u0107: 225,5 m (739,8') przy linii wody, 227 m (745,1') ca\u0142kowicie\nSzeroko\u015B\u0107: 31.4 m (103,0')\nProfil: \u015Brednio 8,4 m (27,5'), maksymalnie 10,8 m (35,5')\nPr\u0119dko\u015B\u0107 maksymalna: 27,5 w\u0119z\u0142a (29,2 w\u0119z\u0142a osi\u0105gni\u0119to w czasie test\u00F3w)\nZasi\u0119g: 15000 mil morskich przy 10 w\u0119z\u0142ach\n\t\t\t\t\t\t6300 mil morskich przy 20 w\u0119z\u0142ach\n\t\t\t\t\t\t3200 mil morskich przy 27 w\u0119z\u0142ach\nRadar: Powietrzny Wz\u00F3r 279\n\t\t\t\tCelowniczy Wz\u00F3r 284\n\t\t\t\tWz\u00F3r 285 przeciwlotniczy\n\n\n\n\nHMS Prince of Wales zosta\u0142 zbudowany przez stoczni\u0119 Cammell Laird w Birkenhead, w Anglii. \nDo s\u0142u\u017Cby wszed\u0142 31 marca 1941.\nPod koniec maja wci\u0105\u017C nie by\u0142 w pe\u0142ni sprawny, jednak wys\u0142ano go w po\u015Bcig za niemieckim pancernikiem Bismarck i w walce z nim odni\u00F3s\u0142 powa\u017Cne uszkodzenia. Po naprawach, Prince of Wales przewozi\u0142 premiera Winstona Churchilla przez Atlantyk do Nowej Funlandii, na spotkanie z prezydentem Franklinem D. Rooseveltem na pierwsz\u0105 konferencj\u0119 przyw\u00F3dc\u00F3w alianckich.\n\nPo powrocie na brytyjskie wody, Prince of Wales zosta\u0142 skierowany na Morze \u015Ar\u00F3dziemne, gdzie pod koniec pa\u017Adziernika z powodzeniem zwalcza\u0142 w\u0142oskie lotnictwo u wybrze\u017Cy Malty. Nast\u0119pnie wraz z kr\u0105\u017Cownikiem HMS Repulse zosta\u0142 skierowany na Daleki Wsch\u00F3d, by stawi\u0107 czo\u0142a szybko rosn\u0105cemu zagro\u017Ceniu ze strony Japonii. Znalaz\u0142 si\u0119 tam 2 grudnia 1941. 8 Grudnia, zesp\u00F3\u0142 Z (Prince of Wales, Repulse i cztery niszczyciele) zosta\u0142 wys\u0142any do ataku na japo\u0144skie si\u0142y inwazyjne, kt\u00F3re wed\u0142ug raport\u00F3w znalaz\u0142y si\u0119 na Malajach. Nie uda\u0142o im si\u0119 jednak odszuka\u0107 cel\u00F3w , skierowa\u0142y si\u0119 wi\u0119c z powrotem do Singapuru. P\u00F3\u017Anym rankiem 10 grudnia zesp\u00F3\u0142 zosta\u0142 zaatakowany przez du\u017C\u0105 grup\u0119 japo\u0144skich bombowc\u00F3w i samolot\u00F3w torpedowych. Okr\u0119ty nie mia\u0142y w\u0142asnej os\u0142ony powietrznej, Repulse i Prince of Wales otrzyma\u0142y wielokrotne trafienia i zaton\u0119\u0142y, staj\u0105c si\u0119 pierwszymi okr\u0119tami liniowymi zniszczonymi na skutek nalotu na pe\u0142nym morzu.\n\n\n
HMSKingGeorgeVBB_NAME      HMS King George V BB
HMSKingGeorgeVBB_INFO      \nTyp: Pancernik klasy King George V\n\nZa\u0142oga: 1612 (110 oficer\u00F3w i 1502 marynarzy)\nG\u0142\u00F3wne uzbrojenie: \t\t\t10 dzia\u0142 14 calowych (8 w dw\u00F3ch poczw\u00F3rnych bateriach, 2 w jednej podw\u00F3jnej wie\u017Cy)\nDodatkowe uzbrojenie: 16 dzia\u0142 5 calowych (w 8 podw\u00F3jnych bateriach)\n\t\t\t\t\t\t\t\t\t\t32-48 dzia\u0142ek dwufuntowych Mk VIII\n\t\t\t\t\t\t\t\t\t\twiele dzia\u0142ek przeciwlotniczych 40 mm Bofors\n\t\t\t\t\t\t\t\t\t\tdo 18 dzia\u0142ek przeciwlotniczych 20 mm Oerlikon\nPancerz: Burta 391 mm (15.4") na \u015Br\u00F3dokr\u0119ciu\n\t\t\t\tKo\u0144ce 127-178 mm (5"-7")\n\t\t\t\tBurta nisko 76 mm (3")\n\t\t\t\tPok\u0142ad do 178 mm (7") wsz\u0119dzie\n\t\t\t\tWie\u017Ce 406 mm (16") z przodu, 279-305 mm (11-12") po bokach\n\t\t\t\tNadbud\u00F3wki do 406 mm (16")\n\t\t\t\tMostek 381 mm (15")\n\nWyporno\u015B\u0107: 35000 ton (44650-45360 z pe\u0142nym obci\u0105\u017Ceniem)\nD\u0142ugo\u015B\u0107: 225,5 m (739,8') przy linii wody, 227 m (745,1') ca\u0142kowicie\nSzeroko\u015B\u0107: 31.4 m (103,0')\nProfil: \u015Brednio 8,4 m (27,5'), maksymalnie 10,8 m (35,5')\nPr\u0119dko\u015B\u0107 maksymalna: 27,5 w\u0119z\u0142a (29,2 w\u0119z\u0142a osi\u0105gni\u0119to w czasie test\u00F3w)\nZasi\u0119g: \t15000 mil morskich przy 10 w\u0119z\u0142ach\n\t\t\t\t\t\t6300 mil morskich przy 20 w\u0119z\u0142ach\n\t\t\t\t\t\t3200 mil morskich przy 27 w\u0119z\u0142ach\nRadar: Powietrzny Wz\u00F3r 279\n\t\t\t\tCelowniczy Wz\u00F3r 284\n\t\t\t\tWz\u00F3r 285 przeciwlotniczy\n\n\n\n\nHMS Prince of Wales zosta\u0142 zbudowany przez stoczni\u0119 Cammell Laird w Birkenhead, w Anglii. \nDo s\u0142u\u017Cby wszed\u0142 31 marca 1941.\nPod koniec maja wci\u0105\u017C nie by\u0142 w pe\u0142ni sprawny, jednak wys\u0142ano go w po\u015Bcig za niemieckim pancernikiem Bismarck, w walce z nim odni\u00F3s\u0142 powa\u017Cne uszkodzenia. Po naprawach, Prince of Wales przewozi\u0142 premiera Winstona Churchilla przez Atlantyk do Nowej Funlandii, na spotkanie z prezydentem Franklinem D. Rooseveltem na pierwsz\u0105 konferencj\u0119 przyw\u00F3dc\u00F3w alianckich.\n\nPo powrocie na brytyjskie wody, Prince of Wales zosta\u0142 skierowany na Morze \u015Ar\u00F3dziemne, gdzie pod koniec pa\u017Adziernika z powodzeniem zwalcza\u0142 w\u0142oskie lotnictwo u wybrze\u017Cy Malty. Nast\u0119pnie wraz z kr\u0105\u017Cownikiem HMS Repulse zosta\u0142 skierowany na Daleki Wsch\u00F3d, by stawi\u0107 czo\u0142a szybko rosn\u0105cemu zagro\u017Ceniu ze strony Japonii. Znalaz\u0142 si\u0119 tam 2 grudnia 1941. 8 Grudnia, zesp\u00F3\u0142 Z (Prince of Wales, Repulse i cztery niszczyciele) zosta\u0142 wys\u0142any do ataku na japo\u0144skie si\u0142y inwazyjne, kt\u00F3re wed\u0142ug raport\u00F3w znalaz\u0142y si\u0119 na Malajach. Nie uda\u0142o im si\u0119 jednak odszuka\u0107 cel\u00F3w, skierowa\u0142y si\u0119 wi\u0119c z powrotem do Singapuru. P\u00F3\u017Anym rankiem 10 grudnia zesp\u00F3\u0142 zosta\u0142 zaatakowany przez du\u017C\u0105 grup\u0119 japo\u0144skich bombowc\u00F3w i samolot\u00F3w torpedowych. Okr\u0119ty nie mia\u0142y w\u0142asnej os\u0142ony powietrznej, Repulse i Prince of Wales otrzyma\u0142y wielokrotne trafienia i zaton\u0119\u0142y, staj\u0105c si\u0119 pierwszymi okr\u0119tami liniowymi zniszczonymi na skutek nalotu na pe\u0142nym morzu.\n
HMSDukeOfYorkBB_NAME       HMS Duke of York BB
HMSDukeOfYorkBB_INFO       \nTyp: Pancernik klasy King George V\n\nZa\u0142oga: 1612 (110 oficer\u00F3w i 1502 marynarzy)\nG\u0142\u00F3wne uzbrojenie: \t\t\t10 dzia\u0142 14 calowych (8 w dw\u00F3ch poczw\u00F3rnych bateriach, 2 w jednej podw\u00F3jnej wie\u017Cy)\nDodatkowe uzbrojenie: 16 dzia\u0142 5 calowych (w 8 podw\u00F3jnych bateriach)\n\t\t\t\t\t\t\t\t\t\t32-48 dzia\u0142ek dwufuntowych Mk VIII\n          wiele dzia\u0142ek przeciwlotniczych 40 mm Bofors\n\t\t\t\t\t\t\t\t\t\tdo 18 dzia\u0142ek przeciwlotniczych 20 mm Oerlikon\nPancerz: Burta 391 mm (15.4") na \u015Br\u00F3dokr\u0119ciu\n\t\t\t\tKo\u0144ce 127-178 mm (5"-7")\n\t\t\t\tBurta nisko 76 mm (3")\n\t\t\t\tPok\u0142ad do 178 mm (7") wsz\u0119dzie\n\t\t\t\tWie\u017Ce 406 mm (16") z przodu, 279-305 mm (11-12") po bokach\n\t\t\t\tNadbud\u00F3wki do 406 mm (16")\n\t\t\t\tMostek 381 mm (15")\n\nWyporno\u015B\u0107: 35000 ton (44650-45360 z pe\u0142nym obci\u0105\u017Ceniem)\nD\u0142ugo\u015B\u0107: 225,5 m (739,8') przy linii wody, 227 m (745,1') ca\u0142kowicie\nSzeroko\u015B\u0107: 31.4 m (103,0')\nProfil: \u015Brednio 8,4 m (27,5'), maksymalnie 10,8 m (35,5')\nPr\u0119dko\u015B\u0107 maksymalna: 27,5 w\u0119z\u0142a (29,2 w\u0119z\u0142a osi\u0105gni\u0119to w czasie test\u00F3w)\nZasi\u0119g: 15000 mil morskich przy 10 w\u0119z\u0142ach\n\t\t\t\t\t\t6300 mil morskich przy 20 w\u0119z\u0142ach\n\t\t\t\t\t\t3200 mil morskich przy 27 w\u0119z\u0142ach\nRadar: Powietrzny Wz\u00F3r 279\n\t\t\t\tCelowniczy Wz\u00F3r 284\n\t\t\t\tWz\u00F3r 285 przeciwlotniczy\n\n\n\n\nHMS Prince of Wales zosta\u0142 zbudowany przez stoczni\u0119 Cammell Laird w Birkenhead, w Anglii. \nDo s\u0142u\u017Cby wszed\u0142 31 marca 1941.\nPod koniec maja wci\u0105\u017C nie by\u0142 w pe\u0142ni sprawny, jednak wys\u0142ano go w po\u015Bcig za niemieckim pancernikiem Bismarck, w walce z nim odni\u00F3s\u0142 powa\u017Cne uszkodzenia. Po naprawach, Prince of Wales przewozi\u0142 premiera Winstona Churchilla przez Atlantyk do Nowej Funlandii, na spotkanie z prezydentem Franklinem D. Rooseveltem na pierwsz\u0105 konferencj\u0119 przyw\u00F3dc\u00F3w alianckich.\n\nPo powrocie na brytyjskie wody, Prince of Wales zosta\u0142 skierowany na Morze \u015Ar\u00F3dziemne, gdzie pod koniec pa\u017Adziernika z powodzeniem zwalcza\u0142 w\u0142oskie lotnictwo u wybrze\u017Cy Malty. Nast\u0119pnie wraz z kr\u0105\u017Cownikiem HMS Repulse zosta\u0142 skierowany na Daleki Wsch\u00F3d, by stawi\u0107 czo\u0142a szybko rosn\u0105cemu zagro\u017Ceniu ze strony Japonii. Znalaz\u0142 si\u0119 tam 2 grudnia 1941. 8 Grudnia, zesp\u00F3\u0142 Z (Prince of Wales, Repulse i cztery niszczyciele) zosta\u0142 wys\u0142any do ataku na japo\u0144skie si\u0142y inwazyjne, kt\u00F3re wed\u0142ug raport\u00F3w znalaz\u0142y si\u0119 na Malajach. Nie uda\u0142o im si\u0119 jednak odszuka\u0107 cel\u00F3w, skierowa\u0142y si\u0119 wi\u0119c z powrotem do Singapuru. P\u00F3\u017Anym rankiem 10 grudnia zesp\u00F3\u0142 zosta\u0142 zaatakowany przez du\u017C\u0105 grup\u0119 japo\u0144skich bombowc\u00F3w i samolot\u00F3w torpedowych. Okr\u0119ty nie mia\u0142y w\u0142asnej os\u0142ony powietrznej, Repulse i Prince of Wales otrzyma\u0142y wielokrotne trafienia i zaton\u0119\u0142y, staj\u0105c si\u0119 pierwszymi okr\u0119tami liniowymi zniszczonymi na skutek nalotu na pe\u0142nym morzu. \n
HMSIllustriousCV_NAME      HMS Illustrious CV
HMSIllustriousCV_INFO      \nLotniskowce klasy Illustrious\n\nTyp: Lotniskowiec (Klasa Illustrious)\nOkr\u0119ty tej klasy: Illustrious, Victorious, Formidable, Indomitable\nWyporno\u015B\u0107: 23100 ton (28661 ton z pe\u0142nym \u0142adunkiem)\nNap\u0119d: Turbiny parowe (6 Admiralty, 3 kot\u0142y b\u0119bnowe, 3 kominy, \nturbiny przek\u0142adniowe Parsons), 111000 KM.\nPr\u0119dko\u015B\u0107 maksymalna: 30,5 w\u0119z\u0142a\nUzbrojenie przeciwlotnicze: 5 x 8 dzia\u0142ek dwufuntowych\n\t\t\t\t\t\t\t\t\t\t\t\t3 x 1 dzia\u0142ko 40mm Bofors\n\t\t\t\t\t\t\t\t\t\t\t\t19 x 2 dzia\u0142ka 20mm Oerlikon\n\t\t\t\t\t\t\t\t\t\t\t\t14 x 1 dzia\u0142ko 20mm Oerlikon\nZa\u0142oga: 900 Oficer\u00F3w i marynarzy, 350 Grupa Powietrzna \nZasi\u0119g: 11000 mil morskich przy pr\u0119dko\u015Bci 14 w\u0119z\u0142\u00F3w\nD\u0142ugo\u015B\u0107: 205m przy linii wody, 227m od dzioby do rufy\nSzeroko\u015B\u0107: 28 metr\u00F3w\nSylwetka: 9 metr\u00F3w\nD\u0142ugo\u015B\u0107 pok\u0142adu startowego: 205 metr\u00F3w\nSzeroko\u015B\u0107 pok\u0142adu startowego: 29 metr\u00F3w\nOpancerzenie: Pok\u0142ad startowy 77mm\n\t\t\t\tHangar 52mm\n\t\t\t\tBurta 103mm\n\t\t\t\tBoki hangaru 103 mm\nSamoloty: (w tym samoloty stoj\u0105ce na pok\u0142adzie startowym)\n\t\t\t\t\t1940: 33 samoloty: Fulmars i Swordfish\n\t\t\t\t\tWrzesie\u0144 1942: 21 Martlet\u00F3w, 6 Fulmars\u00F3w, i 18 Swordfishy\n\t\t\t\t\tLipiec 1943: 28 Martlet\u00F3w i 18 Avenger\u00F3w\n\t\t\t\t\tStycze\u0144 1944: 24 Corsairy i 21 Barracud\n\t\t\t\t\tMaj 1944: 24 Corsairy i 18 Avenger\u00F3w\n\t\t\t\t\tCzerwiec 1944: 42 Corsairy i 15 Barracud\n\t\t\t\t\tListopad 1944: 36 Corsair\u00F3w, 15 Avenger\u00F3w\n\n\nCech\u0105 charakterystyczn\u0105 dla okr\u0119t\u00F3w klasy "Illustrious" by\u0142 pancerz pok\u0142adu startowego wa\u017C\u0105cy 1500 ton. W celu zachowania stabilno\u015Bci i pr\u0119dko\u015Bci ograniczono przestrze\u0144 hangaru, co prze\u0142o\u017Cy\u0142o si\u0119 na mniejsz\u0105 liczb\u0119 przenoszonych samolot\u00F3w.\n\nHMS Illustrious zosta\u0142 zbudowany przez firm\u0119 Vickers Armstrong w Barrow w Wielkiej Brytanii, do s\u0142u\u017Cby wszed\u0142 25 maja 1940.\n\nNajbardziej znanym osi\u0105gni\u0119ciem tego okr\u0119tu by\u0142 atak torpedowy 20 z jego samolot\u00F3w Fairey \nSwordfish na w\u0142osk\u0105 flot\u0119 w Taranto w nocy z 11 na 12 listopada 1940, podczas kt\u00F3rego zatopiono jeden pancernik, dwa inne osiad\u0142y na mieli\u017Anie.\nHMS Illustrious przewodzi\u0142 tak\u017Ce atakowi na Bengazi z 16 na 17 wrze\u015Bnia, stanowi\u0142 cz\u0119\u015B\u0107 konwoj\u00F3w na Malt\u0119 p\u0142yn\u0105cych we wrze\u015Bniu i pa\u017Adzierniku, p\u00F3\u017Aniej p\u0142ywa\u0142 z konwojami na tej samej trasie od listopada 1940 do stycznia 1941.\n\nHMS Illustrious zosta\u0142 ci\u0119\u017Cko uszkodzony przez niemieckie bombowce nurkuj\u0105ce 10 stycznia 1941 \n1941 i pozostawa\u0142 niesprawny a\u017C do grudnia tego samego roku. Po cz\u0119\u015Bciowych naprawach na Malcie od 10 do 23 stycznia 1941, i w Aleksandrii na prze\u0142omie lutego i marca 1941, wi\u0119kszych naprawa dokonano w Norfolk, w Virginii (USA), w okresie od maja do grudnia 1941.\n\nDo maja 1942, HMS Illustrious dzia\u0142a\u0142 przeciwko si\u0142om francuskiego rz\u0105du Vichy w rejonie Diego Suarez Madagaskar, i pozostawa\u0142 na Oceanie Indyjskim od maja 1942 do ko\u0144ca stycznia 1943, gdzie we wrze\u015Bniu 1942 bra\u0142 udzia\u0142 w operacjach skierowanych przeciwko Madagaskarowi.\nJego zapasy zosta\u0142y uzupe\u0142nione w Wielkiej Brytanii w okresie od lutego do czerwca 1943, nast\u0119pnie powr\u00F3ci\u0142 na Morze \u015Ar\u00F3dziemne, gdzie s\u0142u\u017Cy\u0142 od sierpnia do listopada 1943, w tym czasie we wrze\u015Bniu 1943 wzi\u0105\u0142 udzia\u0142 w l\u0105dowaniu w Salerno.\n\nPo kolejnym uzupe\u0142nieniu zapas\u00F3w trwaj\u0105cym od grudnia 1943 do stycznia 1944 okr\u0119t do\u0142\u0105czy\u0142 do Floty Wschodniej na Oceanie Indyjskim.\nIllustrious prowadzi\u0142 naloty na Sabang na zaj\u0119tej przez Japo\u0144czyk\u00F3w Sumatrze w kwietniu 1944, na Soerabaj\u0119 na Jawie w maju 1944, i ponownie na Sabang w lipcu 1944.\n\nPo uzupe\u0142nieniu zapas\u00F3w w Durban w okresie mi\u0119dzy lipcem a grudniem 1944 okr\u0119t do\u0142\u0105czy\u0142, od grudnia 1944, do Floty Wschodniej i przewodzi\u0142 Zespo\u0142owi 63 (z\u0142o\u017Conemu z lotniskowc\u00F3w "Indomitable", "Illustrious", "Indefatigable" i "Victorious") w czasie uderzenia na Palembang na Sumatrze w dniach 24-29 stycznia 1945.\n\nPo naprawach w Sydney, powr\u00F3ci\u0142 do s\u0142u\u017Cby w marcu 1945, bior\u0105c udzia\u0142 w atakach na Sakiszima Gunto i Formos\u0119.\n9 kwietnia 1945 zosta\u0142 uszkodzony w wyniku ataku 2 Kamikaze, tymczasowych napraw dokonano w Leyte, nast\u0119pnie w maju 1945 okr\u0119t uda\u0142 si\u0119 na naprawy do Sydney, po czym od czerwca 1945 do czerwca 1946 przeszed\u0142 naprawy i modyfikacje w Wielkiej Brytanii.\n\nZwi\u0119kszenie rozmiar\u00F3w samolot\u00F3w, szczeg\u00F3lnie odrzutowych, spowodowa\u0142o, \u017Ce korzystanie z lotniskowc\u00F3w klasy Illustrious po wojnie sta\u0142o si\u0119 niepraktyczne ze wzgl\u0119du na ma\u0142\u0105 wysoko\u015B\u0107 hangaru. Illustrious zosta\u0142 wycofany ze s\u0142u\u017Cby i sprzedany na z\u0142om 3 listopada 1956.\n




IJNAkagiCV_NAME            IJN Akagi CV
IJNAkagiCV_INFO            \nLotniskowiec klasy Akagi\nWyporno\u015B\u0107: 41300 ton\nSamoloty: 91\nZa\u0142oga: 2,000\nD\u0142ugo\u015B\u0107: 260 metr\u00F3w \nUzbrojenie: 10 dzia\u0142 8"/50 Wz\u00F3r I\n 12 dzia\u0142 4,7"/45\n 28 dzia\u0142ek 25mm/60\nPr\u0119dko\u015B\u0107: 31 w\u0119z\u0142\u00F3w\nAkagi, tak jak wsp\u00F3\u0142czesne mu Lexington i Saratoga, zaczyna\u0142 karier\u0119 jako kr\u0105\u017Cownik. Na lotniskowiec przebudowano go w 1927, kompletn\u0105 przebudow\u0119 przeszed\u0142 w latach 1935-1938. Bra\u0142 udzia\u0142 w japo\u0144skiej operacji w Chinach. Akagi by\u0142 okr\u0119tem flagowym grupy uderzeniowej, kt\u00F3ra zaatakowa\u0142a Pearl Harbor.\nAkagi pozosta\u0142 flagowym okr\u0119tem si\u0142 o podobnym rozmiarze jak te, kt\u00F3re zaatakowa\u0142y Pearl Harbor. W czasie bitwy o Midway, 4 czerwca 1942, zosta\u0142 zaatakowany i zatopiony przez ameryka\u0144skie lotnictwo, wraz z nim na dno posz\u0142a wi\u0119kszo\u015B\u0107 weteran\u00F3w z Pearl Harbor.\n
IJNAkizukiDD42_NAME        IJN Akizuki DD
IJNAkizukiDD42_INFO        \nNiszczyciel klasy Akizuki\nWyporno\u015B\u0107: 3700 ton\nZa\u0142oga: 300\nD\u0142ugo\u015B\u0107: 134,2 m\nSzeroko\u015B\u0107: 11,60m\nNap\u0119d: podw\u00F3jna turbina przek\u0142adniowa, 3 kot\u0142y, 52000KM\nPr\u0119dko\u015B\u0107: 33 w\u0119z\u0142y\nZasi\u0119g: 8300 mil morskich\nUzbrojenie: \n 8 dzia\u0142 kalibru 100mm (2x4)\n 4 dzia\u0142ka przeciwlotnicze 25mm\n 4 wyrzutnie torped 610 mm (4x1)\n\nJapo\u0144skie niszczyciele klasy Akizuki by\u0142y najwi\u0119kszymi niszczycielami produkowanymi w czasie II wojny \u015Bwiatowej. By\u0142y tak du\u017Ce, \u017Ce alianccy marynarze cz\u0119sto brali je za kr\u0105\u017Cowniki. Do japo\u0144skiej floty trafi\u0142y w 1936 w ramach planu zbudowania specjalnych niszczycieli przeciwlotniczych, kt\u00F3re mia\u0142y s\u0142u\u017Cy\u0107 do zwalczania grup lotniskowc\u00F3w.\nNiszczyciele klasy Akizuki by\u0142y przebudowywane w czasie wojny i wyposa\u017Cano je w coraz pot\u0119\u017Cniejsze uzbrojenie. Bra\u0142y udzia\u0142 w prawie ka\u017Cdej morskiej bitwie w rejonie Pacyfiku, wi\u0119kszo\u015B\u0107 z nich zatopiono przed zako\u0144czeniem dzia\u0142a\u0144 wojennych.\n
IJNAmatsukazeDD41_NAME     IJN Amatsukaze DD /1941
IJNAmatsukazeDD41_INFO     \nNiszczyciel klasy Kagero\nWyporno\u015B\u0107: 2000 ton\nZa\u0142oga: 240\nD\u0142ugo\u015B\u0107: 116,2m\nUzbrojenie:\n 2 potr\u00F3jne baterie dzia\u0142 127mm\n 4 podw\u00F3jne wyrzutnie torped 610mm\nPr\u0119dko\u015B\u0107: 35 w\u0119z\u0142\u00F3w\n\nW okresie mi\u0119dzywojennym Japoni\u0119 obowi\u0105zywa\u0142 traktat o redukcji zbroje\u0144, okre\u015Blaj\u0105cy mi\u0119dzy innymi dopuszczalny tona\u017C budowanych niszczycieli. Japonia stara\u0142a si\u0119 wype\u0142nia\u0107 warunki traktatu i budowa\u0107 znakomite okr\u0119ty wojenne. Prawie im si\u0119 uda\u0142o z klas\u0105 Asashio, ale dopiero jego nast\u0119pc\u0119 Kagero mo\u017Cna uzna\u0107 za idealny niszczyciel. Jego si\u0142a ognia, pr\u0119dko\u015B\u0107 i zasi\u0119g by\u0142y jak na owe czasy znakomite.\nW sumie w latach 1939  1941 zbudowano 19 okr\u0119t\u00F3w klasy Kagero. Kiedy wesz\u0142y do s\u0142u\u017Cby, niszczyciele Kagero nie mia\u0142y sobie r\u00F3wnych, by\u0142y znacznie lepsze ni\u017C wszystkie wsp\u00F3\u0142czesne niszczyciele. Znakomicie sprawdzi\u0142y si\u0119 w walkach na Po\u0142udniowym Pacyfiku. Z 19 zbudowanych jednostek do ko\u0144ca wojny przetrwa\u0142 tylko s\u0142ynny Yukikaze.\n
IJNAmatsukazeDD43_NAME     IJN Amatsukaze DD /1943
IJNAmatsukazeDD43_INFO     \nNiszczyciel klasy Kagero\nWyporno\u015B\u0107: 2000 ton\nZa\u0142oga: 240\nD\u0142ugo\u015B\u0107: 116,2m\nUzbrojenie:\n 2 potr\u00F3jne baterie dzia\u0142 127mm\n 4 podw\u00F3jne wyrzutnie torped 610mm\nPr\u0119dko\u015B\u0107: 35 w\u0119z\u0142\u00F3w\n\nW okresie mi\u0119dzywojennym Japoni\u0119 obowi\u0105zywa\u0142 traktat o redukcji zbroje\u0144, okre\u015Blaj\u0105cy mi\u0119dzy innymi dopuszczalny tona\u017C budowanych niszczycieli. Japonia stara\u0142a si\u0119 wype\u0142nia\u0107 warunki traktatu i budowa\u0107 znakomite okr\u0119ty wojenne. Prawie im si\u0119 uda\u0142o z klas\u0105 Asashio, ale dopiero jego nast\u0119pc\u0119 Kagero mo\u017Cna uzna\u0107 za idealny niszczyciel. Jego si\u0142a ognia, pr\u0119dko\u015B\u0107 i zasi\u0119g by\u0142y jak na owe czasy znakomite.\nW sumie w latach 1939  1941 zbudowano 19 okr\u0119t\u00F3w klasy Kagero. Kiedy wesz\u0142y do s\u0142u\u017Cby, niszczyciele Kagero nie mia\u0142y sobie r\u00F3wnych, by\u0142y znacznie lepsze ni\u017C wszystkie wsp\u00F3\u0142czesne niszczyciele. Znakomicie sprawdzi\u0142y si\u0119 w walkach na Po\u0142udniowym Pacyfiku. Z 19 zbudowanych jednostek do ko\u0144ca wojny przetrwa\u0142 tylko s\u0142ynny Yukikaze.\n
IJNAmatsukazeDD45_NAME     IJN Amatsukaze DD /1945
IJNAmatsukazeDD45_INFO     \nNiszczyciel klasy Kagero\nWyporno\u015B\u0107: 2000 ton\nZa\u0142oga: 240\nD\u0142ugo\u015B\u0107: 116,2m\nUzbrojenie:\n 2 potr\u00F3jne baterie dzia\u0142 127mm\n 4 podw\u00F3jne wyrzutnie torped 610mm\nPr\u0119dko\u015B\u0107: 35 w\u0119z\u0142\u00F3w\n\nW okresie mi\u0119dzywojennym Japoni\u0119 obowi\u0105zywa\u0142 traktat o redukcji zbroje\u0144, okre\u015Blaj\u0105cy mi\u0119dzy innymi dopuszczalny tona\u017C budowanych niszczycieli. Japonia stara\u0142a si\u0119 wype\u0142nia\u0107 warunki traktatu i budowa\u0107 znakomite okr\u0119ty wojenne. Prawie im si\u0119 uda\u0142o z klas\u0105 Asashio, ale dopiero jego nast\u0119pc\u0119 Kagero mo\u017Cna uzna\u0107 za idealny niszczyciel. Jego si\u0142a ognia, pr\u0119dko\u015B\u0107 i zasi\u0119g by\u0142y jak na owe czasy znakomite.\nW sumie w latach 1939  1941 zbudowano 19 okr\u0119t\u00F3w klasy Kagero. Kiedy wesz\u0142y do s\u0142u\u017Cby, niszczyciele Kagero nie mia\u0142y sobie r\u00F3wnych, by\u0142y znacznie lepsze ni\u017C wszystkie wsp\u00F3\u0142czesne niszczyciele. Znakomicie sprawdzi\u0142y si\u0119 w walkach na Po\u0142udniowym Pacyfiku. Z 19 zbudowanych jednostek do ko\u0144ca wojny przetrwa\u0142 tylko s\u0142ynny Yukikaze.\n
IJNArashiDD41_NAME         IJN Arashi DD /1941
IJNArashiDD41_INFO         \nNiszczyciel klasy Kagero\nWyporno\u015B\u0107: 2000 ton\nZa\u0142oga: 240\nD\u0142ugo\u015B\u0107: 116,2m\nUzbrojenie:\n 2 potr\u00F3jne baterie dzia\u0142 127mm\n 4 podw\u00F3jne wyrzutnie torped 610mm\nPr\u0119dko\u015B\u0107: 35 w\u0119z\u0142\u00F3w\n\nW okresie mi\u0119dzywojennym Japoni\u0119 obowi\u0105zywa\u0142 traktat o redukcji zbroje\u0144, okre\u015Blaj\u0105cy mi\u0119dzy innymi dopuszczalny tona\u017C budowanych niszczycieli. Japonia stara\u0142a si\u0119 wype\u0142nia\u0107 warunki traktatu i budowa\u0107 znakomite okr\u0119ty wojenne. Prawie im si\u0119 uda\u0142o z klas\u0105 Asashio, ale dopiero jego nast\u0119pc\u0119 Kagero mo\u017Cna uzna\u0107 za idealny niszczyciel. Jego si\u0142a ognia, pr\u0119dko\u015B\u0107 i zasi\u0119g by\u0142y jak na owe czasy znakomite.\nW sumie w latach 1939  1941 zbudowano 19 okr\u0119t\u00F3w klasy Kagero. Kiedy wesz\u0142y do s\u0142u\u017Cby, niszczyciele Kagero nie mia\u0142y sobie r\u00F3wnych, by\u0142y znacznie lepsze ni\u017C wszystkie wsp\u00F3\u0142czesne niszczyciele. Znakomicie sprawdzi\u0142y si\u0119 w walkach na Po\u0142udniowym Pacyfiku. Z 19 zbudowanych jednostek do ko\u0144ca wojny przetrwa\u0142 tylko s\u0142ynny Yukikaze.\n
IJNKageroDD41_NAME         IJN Kagero DD /1941
IJNKageroDD41_INFO         \nNiszczyciel klasy Kagero\nWyporno\u015B\u0107: 2000 ton\nZa\u0142oga: 240\nD\u0142ugo\u015B\u0107: 116,2m\nUzbrojenie:\n 2 potr\u00F3jne baterie dzia\u0142 127mm\n 4 podw\u00F3jne wyrzutnie torped 610mm\nPr\u0119dko\u015B\u0107: 35 w\u0119z\u0142\u00F3w\n\nW okresie mi\u0119dzywojennym Japoni\u0119 obowi\u0105zywa\u0142 traktat o redukcji zbroje\u0144, okre\u015Blaj\u0105cy mi\u0119dzy innymi dopuszczalny tona\u017C budowanych niszczycieli. Japonia stara\u0142a si\u0119 wype\u0142nia\u0107 warunki traktatu i budowa\u0107 znakomite okr\u0119ty wojenne. Prawie im si\u0119 uda\u0142o z klas\u0105 Asashio, ale dopiero jego nast\u0119pc\u0119 Kagero mo\u017Cna uzna\u0107 za idealny niszczyciel. Jego si\u0142a ognia, pr\u0119dko\u015B\u0107 i zasi\u0119g by\u0142y jak na owe czasy znakomite.\nW sumie w latach 1939  1941 zbudowano 19 okr\u0119t\u00F3w klasy Kagero. Kiedy wesz\u0142y do s\u0142u\u017Cby, niszczyciele Kagero nie mia\u0142y sobie r\u00F3wnych, by\u0142y znacznie lepsze ni\u017C wszystkie wsp\u00F3\u0142czesne niszczyciele. Znakomicie sprawdzi\u0142y si\u0119 w walkach na Po\u0142udniowym Pacyfiku. Z 19 zbudowanych jednostek do ko\u0144ca wojny przetrwa\u0142 tylko s\u0142ynny Yukikaze.\n
IJNNowakiDD41_NAME         IJN Nowaki DD /1941
IJNNowakiDD41_INFO         \nNiszczyciel klasy Kagero\nWyporno\u015B\u0107: 2000 ton\nZa\u0142oga: 240\nD\u0142ugo\u015B\u0107: 116,2m\nUzbrojenie:\n 2 potr\u00F3jne baterie dzia\u0142 127mm\n 4 podw\u00F3jne wyrzutnie torped 610mm\nPr\u0119dko\u015B\u0107: 35 w\u0119z\u0142\u00F3w\n\nW okresie mi\u0119dzywojennym Japoni\u0119 obowi\u0105zywa\u0142 traktat o redukcji zbroje\u0144, okre\u015Blaj\u0105cy mi\u0119dzy innymi dopuszczalny tona\u017C budowanych niszczycieli. Japonia stara\u0142a si\u0119 wype\u0142nia\u0107 warunki traktatu i budowa\u0107 znakomite okr\u0119ty wojenne. Prawie im si\u0119 uda\u0142o z klas\u0105 Asashio, ale dopiero jego nast\u0119pc\u0119 Kagero mo\u017Cna uzna\u0107 za idealny niszczyciel. Jego si\u0142a ognia, pr\u0119dko\u015B\u0107 i zasi\u0119g by\u0142y jak na owe czasy znakomite.\nW sumie w latach 1939  1941 zbudowano 19 okr\u0119t\u00F3w klasy Kagero. Kiedy wesz\u0142y do s\u0142u\u017Cby, niszczyciele Kagero nie mia\u0142y sobie r\u00F3wnych, by\u0142y znacznie lepsze ni\u017C wszystkie wsp\u00F3\u0142czesne niszczyciele. Znakomicie sprawdzi\u0142y si\u0119 w walkach na Po\u0142udniowym Pacyfiku. Z 19 zbudowanych jednostek do ko\u0144ca wojny przetrwa\u0142 tylko s\u0142ynny Yukikaze.\n
IJNNowakiDD43_NAME         IJN Nowaki DD /1943
IJNNowakiDD43_INFO         \nNiszczyciel klasy Kagero\nWyporno\u015B\u0107: 2000 ton\nZa\u0142oga: 240\nD\u0142ugo\u015B\u0107: 116,2m\nUzbrojenie:\n 2 potr\u00F3jne baterie dzia\u0142 127mm\n 4 podw\u00F3jne wyrzutnie torped 610mm\nPr\u0119dko\u015B\u0107: 35 w\u0119z\u0142\u00F3w\n\nW okresie mi\u0119dzywojennym Japoni\u0119 obowi\u0105zywa\u0142 traktat o redukcji zbroje\u0144, okre\u015Blaj\u0105cy mi\u0119dzy innymi dopuszczalny tona\u017C budowanych niszczycieli. Japonia stara\u0142a si\u0119 wype\u0142nia\u0107 warunki traktatu i budowa\u0107 znakomite okr\u0119ty wojenne. Prawie im si\u0119 uda\u0142o z klas\u0105 Asashio, ale dopiero jego nast\u0119pc\u0119 Kagero mo\u017Cna uzna\u0107 za idealny niszczyciel. Jego si\u0142a ognia, pr\u0119dko\u015B\u0107 i zasi\u0119g by\u0142y jak na owe czasy znakomite.\nW sumie w latach 1939  1941 zbudowano 19 okr\u0119t\u00F3w klasy Kagero. Kiedy wesz\u0142y do s\u0142u\u017Cby, niszczyciele Kagero nie mia\u0142y sobie r\u00F3wnych, by\u0142y znacznie lepsze ni\u017C wszystkie wsp\u00F3\u0142czesne niszczyciele. Znakomicie sprawdzi\u0142y si\u0119 w walkach na Po\u0142udniowym Pacyfiku. Z 19 zbudowanych jednostek do ko\u0144ca wojny przetrwa\u0142 tylko s\u0142ynny Yukikaze.\n
IJNYukikazeDD41_NAME       IJN Yukikaze DD /1941
IJNYukikazeDD41_INFO       \nNiszczyciel klasy Kagero\nWyporno\u015B\u0107: 2000 ton\nZa\u0142oga: 240\nD\u0142ugo\u015B\u0107: 116,2m\nUzbrojenie:\n 2 potr\u00F3jne baterie dzia\u0142 127mm\n 4 podw\u00F3jne wyrzutnie torped 610mm\nPr\u0119dko\u015B\u0107: 35 w\u0119z\u0142\u00F3w\n\nW okresie mi\u0119dzywojennym Japoni\u0119 obowi\u0105zywa\u0142 traktat o redukcji zbroje\u0144, okre\u015Blaj\u0105cy mi\u0119dzy innymi dopuszczalny tona\u017C budowanych niszczycieli. Japonia stara\u0142a si\u0119 wype\u0142nia\u0107 warunki traktatu i budowa\u0107 znakomite okr\u0119ty wojenne. Prawie im si\u0119 uda\u0142o z klas\u0105 Asashio, ale dopiero jego nast\u0119pc\u0119 Kagero mo\u017Cna uzna\u0107 za idealny niszczyciel. Jego si\u0142a ognia, pr\u0119dko\u015B\u0107 i zasi\u0119g by\u0142y jak na owe czasy znakomite.\nW sumie w latach 1939  1941 zbudowano 19 okr\u0119t\u00F3w klasy Kagero. Kiedy wesz\u0142y do s\u0142u\u017Cby, niszczyciele Kagero nie mia\u0142y sobie r\u00F3wnych, by\u0142y znacznie lepsze ni\u017C wszystkie wsp\u00F3\u0142czesne niszczyciele. Znakomicie sprawdzi\u0142y si\u0119 w walkach na Po\u0142udniowym Pacyfiku. Z 19 zbudowanych jednostek do ko\u0144ca wojny przetrwa\u0142 tylko s\u0142ynny Yukikaze.\n
IJNYukikazeDD43_NAME       IJN Yukikaze DD /1943
IJNYukikazeDD43_INFO       \nNiszczyciel klasy Kagero\nWyporno\u015B\u0107: 2000 ton\nZa\u0142oga: 240\nD\u0142ugo\u015B\u0107: 116,2m\nUzbrojenie:\n 2 potr\u00F3jne baterie dzia\u0142 127mm\n 4 podw\u00F3jne wyrzutnie torped 610mm\nPr\u0119dko\u015B\u0107: 35 w\u0119z\u0142\u00F3w\n\nW okresie mi\u0119dzywojennym Japoni\u0119 obowi\u0105zywa\u0142 traktat o redukcji zbroje\u0144, okre\u015Blaj\u0105cy mi\u0119dzy innymi dopuszczalny tona\u017C budowanych niszczycieli. Japonia stara\u0142a si\u0119 wype\u0142nia\u0107 warunki traktatu i budowa\u0107 znakomite okr\u0119ty wojenne. Prawie im si\u0119 uda\u0142o z klas\u0105 Asashio, ale dopiero jego nast\u0119pc\u0119 Kagero mo\u017Cna uzna\u0107 za idealny niszczyciel. Jego si\u0142a ognia, pr\u0119dko\u015B\u0107 i zasi\u0119g by\u0142y jak na owe czasy znakomite.\nW sumie w latach 1939  1941 zbudowano 19 okr\u0119t\u00F3w klasy Kagero. Kiedy wesz\u0142y do s\u0142u\u017Cby, niszczyciele Kagero nie mia\u0142y sobie r\u00F3wnych, by\u0142y znacznie lepsze ni\u017C wszystkie wsp\u00F3\u0142czesne niszczyciele. Znakomicie sprawdzi\u0142y si\u0119 w walkach na Po\u0142udniowym Pacyfiku. Z 19 zbudowanych jednostek do ko\u0144ca wojny przetrwa\u0142 tylko s\u0142ynny Yukikaze.\n
IJNYukikazeDD45_NAME       IJN Yukikaze DD /1945
IJNYukikazeDD45_INFO       \nNiszczyciel klasy Kagero\nWyporno\u015B\u0107: 2000 ton\nZa\u0142oga: 240\nD\u0142ugo\u015B\u0107: 116,2m\nUzbrojenie:\n 2 potr\u00F3jne baterie dzia\u0142 127mm\n 4 podw\u00F3jne wyrzutnie torped 610mm\nPr\u0119dko\u015B\u0107: 35 w\u0119z\u0142\u00F3w\n\nW okresie mi\u0119dzywojennym Japoni\u0119 obowi\u0105zywa\u0142 traktat o redukcji zbroje\u0144, okre\u015Blaj\u0105cy mi\u0119dzy innymi dopuszczalny tona\u017C budowanych niszczycieli. Japonia stara\u0142a si\u0119 wype\u0142nia\u0107 warunki traktatu i budowa\u0107 znakomite okr\u0119ty wojenne. Prawie im si\u0119 uda\u0142o z klas\u0105 Asashio, ale dopiero jego nast\u0119pc\u0119 Kagero mo\u017Cna uzna\u0107 za idealny niszczyciel. Jego si\u0142a ognia, pr\u0119dko\u015B\u0107 i zasi\u0119g by\u0142y jak na owe czasy znakomite.\nW sumie w latach 1939  1941 zbudowano 19 okr\u0119t\u00F3w klasy Kagero. Kiedy wesz\u0142y do s\u0142u\u017Cby, niszczyciele Kagero nie mia\u0142y sobie r\u00F3wnych, by\u0142y znacznie lepsze ni\u017C wszystkie wsp\u00F3\u0142czesne niszczyciele. Znakomicie sprawdzi\u0142y si\u0119 w walkach na Po\u0142udniowym Pacyfiku. Z 19 zbudowanych jednostek do ko\u0144ca wojny przetrwa\u0142 tylko s\u0142ynny Yukikaze\n
IJNFishJunk_NAME           Kuter rybacki JP
IJNFishJunkA_NAME          Uzbrojony kuter rybacki JP


# --- German
mas501_NAME                \u0141\u00F3d\u017A torpedowa MAS-501
mas501_INFO                \nPr\u0119dko\u015B\u0107: 42 w\u0119z\u0142y\nUzbrojenie: 2 wyrzutnie torpedowe kaliber 450 mm i 2 karabiny maszynowe kaliber 13,2 mm \nWyporno\u015B\u0107: 24 tony\nD\u0142ugo\u015B\u0107: 17 m.\nSzeroko\u015B\u0107: 4,4 m.\nZanurzenie: 1,25 m.\nSilniki: 2, benzynowe, o mocy ca\u0142kowitej 2000 KM plus 2 silniki zapasowe o mocy 80 KM, nap\u0119dzaj\u0105ce dwa wa\u0142y\nZa\u0142oga: 11 ludzi\n\nMAS 501 by\u0142a pierwsz\u0105 ze stale udoskonalanej serii ciesz\u0105cych si\u0119 powodzeniem w\u0142oskich jednostek szybkiego ataku, zbudowanych w latach 1936-1941. \u0141\u0105cznie zbudowano 76 takich \u0142odzi. Wyposa\u017Cone w dwie torpedy kaliber 450 mm, \u0142odzie te lekko r\u00F3\u017Cni\u0142y si\u0119 od siebie uzbrojeniem  przeciwlotniczym - p\u00F3\u017Aniejsze egzemplarze produkcyjne wyposa\u017Cano w mocniejsze silniki i nieco szerszy kad\u0142ub. Od modelu MAS 556 kad\u0142ub drewniany zast\u0105piono stalowym.\n\nFlotylla \u0142odzi MAS operowa\u0142a na Morzu Czarnym od maja 1942 do maja 1943 roku. W\u0142oskie za\u0142ogi wykaza\u0142y si\u0119 przy wielu okazjach du\u017C\u0105 odwag\u0105, zatapiaj\u0105c radziecki okr\u0119t podwodny, parowiec o wyporno\u015Bci 5000 ton oraz jednostki transportowe o nieznanym tona\u017Cu, uszkodzi\u0142y tak\u017Ce transportowiec o wyporno\u015Bci 10 000 ton, zatopiony ostatecznie p\u00F3\u017Aniej przez niemiecki Ju-87. W czasie os\u0142aniania niemieckiego konwoju jednostki MAS 573 oraz 568 zaatakowa\u0142y i uszkodzi\u0142y niszczyciel Chark\u00F3w oraz kr\u0105\u017Cownik Mo\u0142otow (klasy Kirow).\nFlotylla przetrwa\u0142a wiele radzieckich atak\u00F3w powietrznych tak w porcie, jak i na otwartych wodach. Podczas jednego z nich dwie \u0142odzie zosta\u0142y zatopione, a trzy inne powa\u017Cnie uszkodzone. Straty uzupe\u0142niono nowymi jednostkami z W\u0142och.\n\nW lecie 1942 roku dwie \u0142odzie przetransportowano ci\u0119\u017Car\u00F3wkami na jezioro \u0141adoga, na p\u00F3\u0142noc od Leningradu. W czasie swej kr\u00F3tkiej s\u0142u\u017Cby na tym akwenie jednostki te wspiera\u0142y operuj\u0105ce tam platformy Siebela i bra\u0142y udzia\u0142 w wielu potyczkach z flotyll\u0105 jednostek radzieckich. W listopadzie obie \u0142odzie przekazano fi\u0144skiej Marynarce Wojennej, a ich za\u0142ogi powr\u00F3ci\u0142y do W\u0142och.\n\n

s80_NAME                   Kuter torpedowy S-80
s80_INFO                   \n    Kuter torpedowy S-80(klasy Schnellboote 1939/1940)\n\nPr\u0119dko\u015B\u0107: 41 w\u0119z\u0142\u00F3w.\nUzbrojenie: 2 wyrzutnie torpedowe z zapasem 6 torped (4 do prze\u0142adowania), 2-6 dzia\u0142ek przeciwlotniczych kaliber 37 mm oraz dwa pojedyncze dzia\u0142ka kaliber 20  mm\nWyporno\u015B\u0107: ~100 ton\nSilniki: 3 x 20-cylindrowe dieslowskie silniki Daimler-Benz o mocy do 7500 KM\n\nS-boot 1939/1940 to klasa najliczniej produkowanych w czasie wojny w Niemczech szybkich kutr\u00F3w torpedowych. Jednostki te, budowane w latach 1940-1945, modyfikowano w miar\u0119 nabywanych na bie\u017C\u0105co do\u015Bwiadcze\u0144 operacyjnych - dotyczy\u0142o to zw\u0142aszcza potrojenia lekkiego uzbrojenia przeciwlotniczego instalowanego w p\u00F3\u017Aniejszych wersjach tych jednostek. Nap\u0119dzane 20-cylindrowymi silnikami dieslowskimi firmy Daimler-Benz, kutry mog\u0142y rozwija\u0107 pr\u0119dko\u015B\u0107 ponad 40 w\u0119z\u0142\u00F3w. \nOd wersji S100 i dalszych okr\u0119ty te wyposa\u017Cano w opancerzon\u0105 platform\u0119 sterow\u0105, zabezpieczaj\u0105c\u0105 za\u0142og\u0119 przed ostrza\u0142em. \n\nWi\u0119kszo\u015B\u0107 ze 100 wyprodukowanych kutr\u00F3w stracono podczas dzia\u0142a\u0144 wojennych na minach oraz w czasie bitew i atak\u00F3w powietrznych. Jednostki ocala\u0142e rozdano po wojnie r\u00F3\u017Cnym krajom. Zwi\u0105zek Radziecki u\u017Cywa\u0142 wielu z nich do lat pi\u0119\u0107dziesi\u0105tych.\n\n

murges_NAME                "Amiral Murgesku"
murges_INFO                \n    "Amiral Murgesku"\n\nWyprodukowany w 1941 roku w Rumunii. Wyporno\u015B\u0107: 812 ton. Jednostk\u0105 nap\u0119dow\u0105 by\u0142 silnik Diesla (wykonany przez Kruppa) o mocy 2100 KM. Pr\u0119dko\u015B\u0107: 16 w\u0119z\u0142\u00F3w. D\u0142ugo\u015B\u0107: 77 m. Szeroko\u015B\u0107: 9,1 m. \u015Arednie zanurzenie: 2,5 m. Uzbrojenie: dwa dzia\u0142a przeciwlotnicze kaliber 105 mm, dwa dzia\u0142ka kaliber 37 mm oraz cztery dzia\u0142ka kaliber 20 mm, 135 min.\n\nW tym samym czasie rozpocz\u0119to budow\u0119 "Chetea Alba", okr\u0119tu nale\u017C\u0105cego do tej samej klasy, jednak uko\u0144czono tylko "Amiral Murgesku". W sierpniu 1944 roku okr\u0119t ten w\u0142\u0105czono do si\u0142 Marynarki Wojennej ZSRR pod nazw\u0105 "Don".\n\n

niobe_NAME                 Kr\u0105\u017Cownik Niobe
niobe_INFO                 \nD\u0142ugo\u015B\u0107: 95 m.\nSzeroko\u015B\u0107: 15 m.\n\u015Arednie zanurzenie: 5 m.\nWyporno\u015B\u0107: 3500 ton\nPr\u0119dko\u015B\u0107: 15 w\u0119z\u0142\u00F3w\nMoc silnika: 10 000 KM\nUzbrojenie:  8 dzia\u0142 przeciwlotniczych kaliber 105 mm, 4 dzia\u0142ka przeciwlotnicze Bofors-FLAK kaliber 40 mm oraz 4 dzia\u0142ka kaliber 20 mm, radar W\u00FCrzburg.\n\nW 1891 roku w Holandii zbudowano lekki kr\u0105\u017Cownik Gelderland. Po kapitulacji tego kraju okr\u0119t przerobiono i nadano mu nazw\u0119 Niobe. By\u0142a to typowa p\u0142ywaj\u0105ca bateria przeciwlotnicza tego okresu.\n16 lipca 1944 roku Niobe zaton\u0105\u0142 przy nabrze\u017Cu Kotka po udanym, lecz krwawym ataku radzieckiego lotnictwa morskiego. 4 wrogie torpedy dosi\u0119g\u0142y celu, jednak wszystkie cztery bombowce torpedowe zosta\u0142y zestrzelone przez artyleri\u0119 Niobe.\n\n

vaina_NAME                 Okr\u0119t obrony wybrze\u017Ca
vaina_INFO                 \nWyporno\u015B\u0107: 3900 ton\nD\u0142ugo\u015B\u0107: 93,0 m.\nSzeroko\u015B\u0107: 16,9 m.\nZanurzenie: 5,0 m.\nPr\u0119dko\u015B\u0107: 15 w\u0119z\u0142\u00F3w\nSilniki: Cztery silniki Diesla o mocy 875 KM, zasilaj\u0105ce generatory nap\u0119dzaj\u0105ce dwie \u015Bruby.\nUzbrojenie: 4 x 254 mm Bofors, 8 x 105 mm Bofors, 4 x 40 mm Vickers, 2 x 20 mm Madsen.\nZa\u0142oga: 403 osoby - 27 oficer\u00F3w i 376 marynarzy\nOkr\u0119ty tej klasy: Ilmarinen, V\u00E4in\u00E4m\u00F6inen.\n\nPodczas Wojny Kontynuacyjnej okr\u0119ty obrony wybrze\u017Ca by\u0142y bardziej lub mniej "flot\u0105 do bycia". Na pocz\u0105tku wojny jednostki obrony wybrze\u017Ca wspar\u0142y niewielkie si\u0142y fi\u0144skie odpieraj\u0105ce atak na Bengtsk\u00E4r; w trakcie walki zosta\u0142y one zaatakowane przez 18 PE-2. Dwie bomby wybuch\u0142y tu\u017C za Ilmarinen - ich od\u0142amki spowodowa\u0142y uszkodzenia i niewielkie straty w ludziach. \nW czasie wykonywania manewru pozoruj\u0105cego podczas operacji Nordwind (niemiecka inwazja na wyspy w Zatoce Ryskiej) Ilmarinen wp\u0142yn\u0105\u0142 na radzieckie miny i zaton\u0105\u0142. \n15 listopada 1941 roku V\u00E4in\u00E4m\u00F6inen ostrzela\u0142 rejon Hanko po raz ostatni. By\u0142y to ostatnie ci\u0119\u017Ckie pociski wystrzelone przez okr\u0119ty fi\u0144skie (z wyj\u0105tkiem kilku strza\u0142\u00F3w oddanych dla treningu). W czasie kolejnych trzech lat wojny V\u00E4in\u00E4m\u00F6inen pozostawa\u0142 najcz\u0119\u015Bciej w rejonie po\u0142o\u017Conym na zach\u00F3d od zap\u00F3r minowych "Seeigel" i "Nashorn". Okr\u0119t sta\u0142 si\u0119 centrum "Oddzia\u0142u V\u00E4in\u00E4m\u00F6inen", kt\u00F3rego zadaniem by\u0142y operacje zwalczania okr\u0119t\u00F3w podwodnych na zachodzie oraz atakowanie ci\u0119\u017Cszych jednostek. Okr\u0119t pozostawa\u0142 najcz\u0119\u015Bciej z dala od bitewnego zgie\u0142ku, poniewa\u017C ci\u0119\u017Csze jednostki rosyjskie nigdy nie wyp\u0142yn\u0119\u0142y z Leningradu. Jedynie lekkie si\u0142y ubezpieczaj\u0105ce "Oddzia\u0142u V\u00E4in\u00E4m\u00F6inen" atakowa\u0142y czasami radzieckie okr\u0119ty podwodne. \nW roku 1942 V\u00E4in\u00E4m\u00F6inen, sze\u015B\u0107 \u0142odzi patrolowych VMV oraz sze\u015B\u0107 tra\u0142owc\u00F3w motorowych bazowa\u0142o na wybrze\u017Cu mi\u0119dzy Helsinkami i Kotka. V\u00E4in\u00E4m\u00F6inen zosta\u0142 zamaskowany i wyp\u0142ywa\u0142 tylko wtedy, gdy zaistnia\u0142a ku temu wyj\u0105tkowa potrzeba. Nawet je\u015Bli fi\u0144skie kanonierki nie mog\u0142y da\u0107 sobie rady z Rosjanami, dow\u00F3dztwo fi\u0144skiej Marynarki Wojennej d\u0142ugo si\u0119 zastanawia\u0142o ,czy wys\u0142a\u0107 V\u00E4in\u00E4m\u00F6inen do akcji. W roku 1943 najwa\u017Cniejszym zadaniem "Oddzia\u0142u V\u00E4in\u00E4m\u00F6inen" by\u0142y polowania na okr\u0119ty podwodne na wsch\u00F3d od sieci zaporowej Porkkala-Naissaari. W wi\u0119kszo\u015Bci wypadk\u00F3w dzia\u0142ania te wykonywa\u0142y mniejsze okr\u0119ty tego oddzia\u0142u.\nPodczas letniej ofensywy radzieckiej 1944 roku V\u00E4in\u00E4m\u00F6inen zosta\u0142 ukryty na zach\u00F3d od Kotka, jako ostatnia linia obrony. Gdy stosunki z Niemcami pogarsza\u0142y si\u0119 ze wzgl\u0119du na zawieszenie broni z Rosjanami, V\u00E4in\u00E4m\u00F6inen, okr\u0119ty wsparcia oraz flotyll\u0119 okr\u0119t\u00F3w podwodnych przebazowano w rejon Ahvenanmaa - Saaristomeri, gdzie powierzono im zadanie ochrony Ahvenanmaa.\n\nPo wojnie V\u00E4in\u00E4m\u00F6inen zosta\u0142 sprzedany ZSRR jako cz\u0119\u015B\u0107 reparacji wojennych. Pod nazw\u0105 Vyborg p\u0142ywa\u0142 on pod t\u0105 bander\u0105 przez ponad 10 lat.\n\n

mfp1_NAME                  Prom artyleryjski AFP Typ 1
mfp1_INFO                  \nWyporno\u015B\u0107: 380 ton\nD\u0142ugo\u015B\u0107: 49,80 m.\nSzeroko\u015B\u0107: 6,61 m.\nZanurzenie: 1,3-1,4 m.\nUzbrojenie: wiele r\u00F3\u017Cnych konfiguracji, zazwyczaj dwa dzia\u0142a kaliber 88 lub 105 mm plus wiele lekkich dzia\u0142ek przeciwlotniczych.\nSilnik: 3 silniki dieslowskie od ci\u0119\u017Car\u00F3wek o \u0142\u0105cznej mocy 368 KM, nap\u0119dzaj\u0105ce trzy wa\u0142y.\nPr\u0119dko\u015B\u0107: 8 w\u0119z\u0142\u00F3w\nZa\u0142oga: ~60 ludzi\n\nBazuj\u0105ce na Marinef\u00E4hrprahm Typ D promy artyleryjskie by\u0142y u\u017Cywane w wielu r\u00F3\u017Cnych operacjach. Cho\u0107 ich projekt wygl\u0105da\u0142 na bardzo prowizoryczny, by\u0142y to bardzo u\u017Cyteczne jednostki. Przejmowa\u0142y one role kanonierek w wielu r\u00F3\u017Cnych strefach operacyjnych, \u0142\u0105cznie z Morzem Czarnym. Opr\u00F3cz wykonywania zada\u0144 eskortowych u\u017Cywano ich do ostrzeliwania wybrze\u017Ca oraz stawiania min. G\u0142\u00F3wn\u0105 ich wad\u0105 by\u0142a ma\u0142a pr\u0119dko\u015B\u0107.\nJednostki te by\u0142y lekko opancerzone. Grubo\u015B\u0107 stalowego pancerza wynosi\u0142a 20 mm, a magazyny amunicji i nadbud\u00F3wki by\u0142y chronione przez warstw\u0119 \u017Celbetu grubo\u015Bci do 100 mm.\n\n

mfp2_NAME                  Prom artyleryjski AFP Typ 2
mfp2_INFO                  \nWyporno\u015B\u0107: 380 ton\nD\u0142ugo\u015B\u0107: 49,80 m.\nSzeroko\u015B\u0107: 6,61 m.\nZanurzenie: 1,3-1,4 m.\nUzbrojenie: wiele r\u00F3\u017Cnych konfiguracji, zazwyczaj 2-4 dzia\u0142a kaliber 88 lub 105 mm plus wiele dzia\u0142ek przeciwlotniczych kaliber 20 mm, \u0142\u0105cznie z wie\u017Cyczkami 4 x 20 mm\nSilnik: 3 silniki dieslowskie od ci\u0119\u017Car\u00F3wek o \u0142\u0105cznej mocy 368 KM, nap\u0119dzaj\u0105ce trzy wa\u0142y\nPr\u0119dko\u015B\u0107: 8 w\u0119z\u0142\u00F3w\nZa\u0142oga: ~60 ludzi\n\nBazuj\u0105ce na Marinef\u00E4hrprahm Typ D promy artyleryjskie by\u0142y u\u017Cywane w wielu r\u00F3\u017Cnych operacjach. Cho\u0107 ich projekt wygl\u0105da\u0142 na bardzo prowizoryczny, by\u0142y to bardzo u\u017Cyteczne jednostki. Przejmowa\u0142y one role kanonierek w wielu r\u00F3\u017Cnych strefach operacyjnych, \u0142\u0105cznie z Morzem Czarnym. Opr\u00F3cz wykonywania zada\u0144 eskortowych u\u017Cywano ich do ostrzeliwania wybrze\u017Ca oraz stawiania min. G\u0142\u00F3wn\u0105 ich wad\u0105 by\u0142a ma\u0142a pr\u0119dko\u015B\u0107.\nJednostki te by\u0142y lekko opancerzone. Grubo\u015B\u0107 stalowego pancerza wynosi\u0142a 20 mm, a magazyny amunicji i nadbud\u00F3wki by\u0142y chronione przez warstw\u0119 \u017Celbetu grubo\u015Bci do 100 mm.\n\n

submar_NAME                Okr\u0119t podwodny typu IIB
submar_INFO                \n    U-boat, typ IIB\n\nOkr\u0119ty podwodne serii II mia\u0142y zaledwie 250 ton wyporno\u015Bci oraz gabaryty, kt\u00F3re  usprawiedliwia\u0142y ich zaklasyfikowanie do "okr\u0119t\u00F3w podwodnych przeznaczonych do operacji przybrze\u017Cnych". By\u0142y to pierwsze okr\u0119ty podwodne na stanie niemieckiej Marynarki Wojennej.\n\nOd samego pocz\u0105tku w planach strategicznych Kriegsmarine nie by\u0142o miejsca na okr\u0119ty podwodne serii II. Jednak sytuacja wynik\u0142a z przebiegu wojny sprawi\u0142a, \u017Ce na pole walki wprowadzono pospiesznie r\u00F3wnie\u017C i ma\u0142e okr\u0119ty podwodne. Niebawem okaza\u0142o si\u0119, \u017Ce seria II jest praktycznie bezu\u017Cyteczna w walkach o opanowanie o Atlantyku. W 1940 i na pocz\u0105tku 1941 roku jednostki te stosowano jako zapory minowe. Kilka miesi\u0119cy p\u00F3\u017Aniej, w czerwcu 1941, wszystkie okr\u0119ty podwodne tej klasy przeniesiono z Atlantyku na Ba\u0142tyk, gdzie u\u017Cywano ich jako jednostek szkolnych oraz - sporadycznie - do zwalczania okr\u0119t\u00F3w Radzieckiej Floty Ba\u0142tyckiej.\n\nWkr\u00F3tce potem znaleziono nareszcie bojowe zastosowanie dla okr\u0119t\u00F3w serii II. Pod koniec lata 1941 roku sze\u015B\u0107 jednostek tego typu przewieziono kolej\u0105 do Konstancy w Rumunii - po zwodowaniu mia\u0142y one zwalcza\u0107 flot\u0119 radzieck\u0105 na Morzu Czarnym oraz blokowa\u0107 g\u0142\u00F3wn\u0105 twierdz\u0119 morsk\u0105 Rosjan - Sewastopol. Ca\u0142a sz\u00F3stka by\u0142a u\u017Cywana ze wzgl\u0119dnym powodzeniem do 1944 roku, kiedy utracono je podczas odwrotu z Morza Czarnego. Trzy jednostki zaton\u0119\u0142y 20 sierpnia 1944 roku na skutek nalotu lotnictwa Floty Czarnomorskiej na nabrze\u017Ca portu w Konstancy. Gdy 9 wrze\u015Bnia Bu\u0142garia wycofa\u0142a si\u0119 z wojny, Niemcy utracili ostatnie bazy na Morzu Czarnym. Trzy pozosta\u0142e okr\u0119ty zatopiono niedaleko wybrze\u017Ca Turcji. Poniewa\u017C by\u0142y to okr\u0119ty szkolne, inne jednostki tej serii doczeka\u0142y ko\u0144ca wojny i podda\u0142y si\u0119 lub zosta\u0142y zatopione w 1945 roku.\n\n
