# --- Russian

g5_NAME                    Torp\u00E9dov\u00FD \u010Dlun G-5
g5_INFO                    \nTorp\u00E9dov\u00FD \u010Dlun G-5\n\nRychlost: 50 uzl\u016F\nV\u00FDzbroj: 2 torp\u00E9da r\u00E1\u017Ee 533 mm, 2 kulomety, 4 miny\nV\u00FDtlak: 14,5 tun\nV\u00FDkon dvou benz\u00EDnov\u00FDch motor\u016F: 1700 HP\nVyr\u00E1b\u011Bn a\u017E do roku 1944 v r\u016Fzn\u00FDch modifikac\u00EDch.\n\nZak\u00E1zka na projekt prvn\u00EDho rychlostn\u00EDho \u010Dlunu pro \u0159\u00ED\u010Dn\u00ED flotily SSSR byla p\u0159ed\u00E1na v r.1920. Ji\u017E p\u0159\u00ED\u0161t\u00ED l\u00E9to, prob\u00EDhaly na \u0159ece Moskv\u011B zku\u0161ebn\u00ED testy motorov\u00E9ho kluz\u00E1ku (hydropl\u00E1nu) GANT-1 o v\u00FDtlaku l t a s motorem o v\u00FDkonu 160 HP. \u010Clun dosahoval rychlosti a\u017E 75 km/hod. Po prvn\u00EDm modelu pak n\u00E1sledovaly nov\u00E9 modernizovan\u00E9 verze.\n\n29. \u010Dervna 1928 bylo rozhodnuto o v\u00FDvoji nov\u00E9ho a dokonalej\u0161\u00EDho \u010Dlunu, kter\u00FD by m\u011Bl dva motory dom\u00E1c\u00ED v\u00FDroby a dva torp\u00E9domety, pod ozna\u010Den\u00EDm G-5 (Hydropl\u00E1n \u010D.5). O rok pozd\u011Bji, 13. \u010Dervna 1929, za\u010Dala stavba prototypu GANT-5. Dokon\u010Den\u00E9 \u010Dluny GANT-5 byly vysl\u00E1ny do Sevastopolu 15. \u00FAnora 1933 a zku\u0161ebn\u00ED testy se prot\u00E1hly a\u017E do konce prosince t\u00E9ho\u017E roku. Testy prok\u00E1zaly, \u017Ee G-5 je dosud nejp\u0159ijateln\u011Bj\u0161\u00EDm projektem torp\u00E9dov\u00E9ho \u010Dlunu a byla zah\u00E1jena jeho s\u00E9riov\u00E1 v\u00FDroba.\n\nBylo vyrobeno celkem asi 200 kus\u016F torp\u00E9dov\u00FDch \u010Dlun\u016F G-5.\n \n

bbk42_NAME                 BBK-1/s odp. raket M-13-M1
bbk42_INFO                 \nVelk\u00FD obrn\u011Bn\u00FD \u010Dlun BBK-1, se stanovi\u0161t\u011Bm pro odpalov\u00E1n\u00ED raket M-13-M1\n\nRychlost: 21 uzl\u016F\nPanc\u00E9\u0159ov\u00E1n\u00ED v\u011B\u017Ee a stanovi\u0161t\u011B pos\u00E1dky: 5-8 mm.\nV\u00FDzbroj: 76 mm kanon ve v\u011B\u017Ei z tanku T-28, odpalovac\u00ED stanovist\u011B M-13-M1 pro 16 raket r\u00E1\u017Ee 132 mm, 2 x 12,7 mm kulomety\nV\u00FDtlak: 47,3 tun\nV\u00FDkon dvojice benz\u00EDnov\u00FDch motor\u016F: 1700 HP\n\nPr\u00E1ce na v\u00FDvoji velk\u00FDch obrn\u011Bn\u00FDch \u010Dlun\u016F vybaven\u00FDch za\u0159\u00EDzen\u00EDm na odpalov\u00E1n\u00ED raket zapo\u010Daly v lednu 1942. Velen\u00ED n\u00E1mo\u0159n\u00EDch sil na\u0159\u00EDdilo pr\u016Fmyslu vyvinout toto za\u0159\u00EDzen\u00ED z pozemn\u00EDch bojov\u00FDch vozidel BM-8 a EM-13. Uk\u00E1zalo se v\u0161ak, \u017Ee na rozd\u00EDl od vozidel, lod\u011B vy\u017Eadovaly za\u0159\u00EDzen\u00ED s velk\u00FDm \u00FAhlem ot\u00E1\u010Den\u00ED v horizont\u00E1ln\u00EDm sm\u011Bru. Pozemn\u00ED Ka\u0165u\u0161e se zam\u011B\u0159ovaly na c\u00EDl ot\u00E1\u010Den\u00EDm cel\u00E9ho vozidla, tuto metodu v\u0161ak ne\u0161lo spolehliv\u011B pou\u017E\u00EDt vzhledem k tomu, \u017Ee dynamika pohybu obrn\u011Bn\u00E9ho \u010Dlunu na vod\u011B je odli\u0161n\u00E1 od pohybu vozidla na zemi. Tato skute\u010Dnost proto podn\u00EDtila v\u00FDvoj n\u00E1stavbov\u00E9ho za\u0159\u00EDzen\u00ED M-13-M1, kter\u00E9 bylo ur\u010Deno pro odpalov\u00E1n\u00ED 16 raket r\u00E1\u017Ee 132 mm. Rakety byly odpalov\u00E1ny velitelem z palubn\u00EDho stanovi\u0161t\u011B, jedna salva z osmi profilovan\u00FDch nosn\u00EDk\u016F trvala 5 a\u017E 8 sekund. St\u0159eleck\u00E1 v\u011B\u017E M-13-M1 byla instalov\u00E1na pouze na velk\u00FDch obrn\u011Bn\u00FDch plavidlech.\n

bbk43_NAME                 BBK-1/s v\u011B\u017E\u00ED T-34-76
bbk43_INFO                 \nVelk\u00FD obrn\u011Bn\u00FD \u010Dlun BBK-1, projekt 1124\n\nRychlost: 21 uzl\u016F\nPanc\u00E9\u0159ov\u00E1n\u00ED v\u011B\u017Ee a stanovi\u0161t\u011B pos\u00E1dky: 5-8 mm\nV\u00FDzbroj: 2 x 76 mm kanony ve v\u011B\u017E\u00EDch z tanku T-34, 2 x 12,7 mm kulomety\nV\u00FDtlak: 47,3 tun\nV\u00FDkon dvou benz\u00EDnov\u00FDch motor\u016F: 1700 HP\n\nV roce 1929 se b\u011Bhem ozbrojen\u00E9ho konfliktu na v\u00FDchodo\u010D\u00EDnsk\u00E9 \u017Eeleznici projevila nal\u00E9hav\u00E1 pot\u0159eba obrn\u011Bn\u00FDch plavidel vyzbrojen\u00FDch kanony r\u00E1\u017Ee 76 mm. Prvn\u00ED zak\u00E1zka na v\u00FDvoj takov\u00E9ho plavidla byla v\u0161ak zad\u00E1na a\u017E v roce 1934. N\u00E1mo\u0159n\u00ED s\u00EDly pot\u0159ebovaly disponovat obrn\u011Bn\u00FDm plavidlem vybaven\u00FDm dv\u011Bma d\u011Blost\u0159eleck\u00FDmi v\u011B\u017Eemi. Zpo\u010D\u00E1tku bylo pl\u00E1nov\u00E1no vyzbrojit obrn\u011Bn\u00E9 \u010Dluny dv\u011Bma st\u0159eleck\u00FDmi v\u011B\u017Eemi z tanku T-26 s kanony r\u00E1\u017Ee 45 mm. Pozd\u011Bji byly nahrazeny kanony r\u00E1\u017Ee 76 mm s kr\u00E1tkou hlavn\u00ED, um\u00EDst\u011Bn\u00FDmi ve st\u0159eleck\u00FDch v\u011B\u017E\u00EDch p\u016Fvodem z tanku T-28 a T-35, kter\u00E9 v t\u00E9 dob\u011B pou\u017E\u00EDvala Rud\u00E1 arm\u00E1da. Toto \u0159e\u0161en\u00ED umo\u017Enilo z\u00E1sobit \u010Dluny munic\u00ED p\u0159\u00EDmo z arm\u00E1dn\u00EDch skladi\u0161\u0165. Tankov\u00E9 st\u0159eleck\u00E9 v\u011B\u017Ee m\u011Bly v\u00FD\u0161kov\u00FD \u00FAhel pouze 26 stup\u0148\u016F, co\u017E vylu\u010Dovalo mo\u017Enost protiletadlov\u00E9 st\u0159elby. Pro boj s nep\u0159\u00E1telsk\u00FDm letectvem byly proto nainstalov\u00E1ny je\u0161t\u011B kulomety. Po \u00FAsp\u011B\u0161n\u00E9m dokon\u010Den\u00ED zku\u0161ebn\u00EDch test\u016F bylo zapo\u010Dato se s\u00E9riovou v\u00FDrobou t\u011Bchto t\u011B\u017Ek\u00FDch \u010Dlun\u016F. B\u011Bhem v\u00FDroby do\u0161lo k mnoha modifikac\u00EDm, z nich\u017E nejpozoruhodn\u011Bj\u0161\u00ED je nahrazen\u00ED v\u011B\u017E\u00ED z tank\u016F T-28 a T-35 v\u011B\u017E\u00ED tanku T-34, s kanony r\u00E1\u017Ee 76 mm.\n\nNa za\u010D\u00E1tku 2.sv\u011Btov\u00E9 v\u00E1lky m\u011Blo sov\u011Btsk\u00E9 n\u00E1mo\u0159nictvo 85 plavidel obou typ\u016F a na v\u00FDrob\u011B dal\u0161\u00EDch 68 se pokra\u010Dovalo.\n

type7_NAME                 Torp\u00E9dov\u00FD \u010Dlun typ 7
type7_INFO                 \nTorp\u00E9dov\u00FD \u010Dlun typ 7 ("Razumnyj") \n\nKrom\u011B n\u011Bkolika zastaral\u00FDch bitevn\u00EDch lod\u00ED v dob\u011B 2.sv\u011Btov\u00E9 v\u00E1lky byl jednou z nejv\u011Bt\u0161\u00EDch lod\u00ED sov\u011Btsk\u00E9 flotily torp\u00E9doborec t\u0159\u00EDdy "Razumnyj" ("Rozv\u00E1\u017En\u00FD"). Byl vyzbrojen \u010Dty\u0159mi kanony B-13 r\u00E1\u017Ee 130 mm, dv\u011Bma kulomety Colt r\u00E1\u017Ee 12,7 mm (pozd\u011Bji byly nahrazeny kulomety D\u0160K), dv\u011Bma kanony 34K r\u00E1\u017Ee 76 mm, \u010Dty\u0159mi kulomety K-37 r\u00E1\u017Ee 37 mm a dv\u011Bma kulomety D\u0160K r\u00E1\u017Ee 12,7 mm (r\u016Fzn\u00E9 v\u00FDrobn\u00ED s\u00E9rie m\u011Bly r\u016Fzn\u00E9 typy kulometn\u00E9 v\u00FDzbroje). Lo\u010F byla rovn\u011B\u017E vybavena torp\u00E9domety a za\u0159\u00EDzen\u00EDm pro vypou\u0161t\u011Bn\u00ED hlubinn\u00FDch min (protiponorkov\u00FDch).\n

transp_NAME                Minolovka "Tral"
transp_INFO                \nMinolovka "Tral"\n\nRychlost: 21 uzl\u016F\nV\u00FDzbroj: kanon r\u00E1\u017Ee 100 mm, kanon r\u00E1\u017Ee 45 mm, kanon r\u00E1\u017Ee 37 mm, 40 ks min\nV\u00FDtlak: 450 t\nV\u00FDkon dieselov\u00E9ho motoru: 3000 HP\n\nPrvn\u00ED lo\u010F kompletn\u011B projektovan\u00E1 i vyroben\u00E1 sov\u011Btsk\u00FDm lodn\u00EDm pr\u016Fmyslem byla minolovka za\u0159azen\u00E1 do \u010Dinn\u00E9 slu\u017Eby v roce 1934. Zku\u0161enosti z konstrukce a \u00FAdr\u017Eby tohoto plavidla poslou\u017Eily jako z\u00E1klad pro v\u00FDvoj siln\u011Bj\u0161\u00EDch a pln\u011B vybaven\u00FDch lod\u00ED s vle\u010Dnou s\u00EDt\u00ED, kter\u00E9 zah\u00E1jily slu\u017Ebu u n\u00E1mo\u0159nictva v roce 1942. \nPlavidla t\u0159\u00EDdy minolovek byla konstruov\u00E1na p\u0159\u00EDmo tj. podle p\u016Fvodn\u00EDho n\u00E1vrhu projektant\u016F. Zku\u0161ebn\u00ED plavby prototypu a ov\u011B\u0159ovac\u00ED s\u00E9rie nep\u0159inesly \u017E\u00E1dn\u00E1 nep\u0159\u00EDjemn\u00E1 p\u0159ekvapen\u00ED ani neodhalily \u017E\u00E1dn\u00E9 nedostatky \u010Di chyby. V\u00FDsledkem bylo, \u017Ee v\u00FDroba i v mal\u00FDch lo\u010Fa\u0159sk\u00FDch z\u00E1vodech prob\u00EDhala velmi rychle.\n\nB\u011Bhem n\u00E1mo\u0159n\u00EDch bitev 2.sv\u011Btov\u00E9 v\u00E1lky zna\u010Dn\u011B stoupl po\u010Det vyu\u017Eit\u00FDch plavidel tohoto typu. Krom\u011B sv\u00E9ho hlavn\u00EDho posl\u00E1n\u00ED - \u010Di\u0161t\u011Bn\u00ED n\u00E1mo\u0159n\u00EDch tras od nep\u0159\u00E1telsk\u00FDch min, byly sov\u011Btsk\u00E9 minolovky pou\u017E\u00EDv\u00E1ny tak\u00E9 ke kladen\u00ED hlubinn\u00FDch minov\u00FDch bari\u00E9r, k \u0159\u00EDzen\u00ED protiponorkov\u00FDch operac\u00ED, k doprav\u011B voj\u00E1k\u016F i civilist\u016F, vylo\u010Fov\u00E1n\u00ED vojska v t\u00FDlu nep\u0159\u00EDtele a k jeho podpo\u0159e d\u011Blost\u0159eleckou palbou.\n

aurora_NAME                K\u0159\u00ED\u017En\u00EDk "Aurora"
aurora_INFO                \nK\u0159i\u017En\u00EDk "Aurora"\n\nD\u00E9lka: 126,7 m\n\u0160\u00ED\u0159ka: 16,8 m\nPr\u016Fm\u011Brn\u00FD ponor: 6,2 m \nV\u00FDtlak: 6731 t\nRychlost: 20 uzl\u016F\nV\u00FDkon motoru: 11971 HP\nV\u00FDzbroj: \n  10 x 130 mm kanon\u016F\n  4 x 76 mm kanony  \n  3 x 45 mm kanony \n  3 torp\u00E9domety\n\nK\u0159i\u017En\u00EDk 1.t\u0159\u00EDdy Aurora byl spu\u0161t\u011Bn na vodu 29.\u010Dervence 1903. 14. - 15. kv\u011Btna 1905 se z\u00FA\u010Dastnil bitvy v Japonsk\u00E9m mo\u0159i (Tsusima). Dne 7. listopadu 1917 v 9:45 v\u00FDst\u0159el z d\u011Bla na p\u0159\u00EDdi zah\u00E1jil \u00FAtok na Zimn\u00ED pal\u00E1c. Tento v\u00FDst\u0159el byl sign\u00E1lem pro vypuknut\u00ED \u0158\u00EDjnov\u00E9 revoluce v Rusku v roce 1917. Od podzimu 1918 byl k\u0159i\u017En\u00EDk Aurora chr\u00E1n\u011Bn jako pam\u00E1tka ve vnit\u0159n\u00EDm p\u0159\u00EDstavu v Kron\u0161tadtu. Na za\u010D\u00E1tku l\u00E9ta 1923 byla Aurora znovu za\u0159azena do aktivn\u00ED slu\u017Eby v Baltick\u00E9 flotile a k\u0159i\u017En\u00EDk slou\u017Eil jako \u0161koln\u00ED v\u00FDcvikov\u00E1 lo\u010F.\n\nB\u011Bhem Leningradsk\u00E9 blok\u00E1dy v letech 1941-1944 byla Aurora um\u00EDst\u011Bna v p\u0159\u00EDstavu Oranienbaumu. Zde byl k\u0159i\u017En\u00EDk v\u00E1\u017En\u011B po\u0161kozen t\u011B\u017Ekou palbou a bombardov\u00E1n\u00EDm n\u011Bmeck\u00E9ho letectva, nabral vodu a 27. z\u00E1\u0159\u00ED 1941 klesl ke dnu. V \u010Dervenci 1944 byl vyzdvi\u017Een a d\u00E1n do opravy.\n\nV letech 1948-1956 byl k\u0159i\u017En\u00EDk Aurora vyu\u017E\u00EDv\u00E1n jako tr\u00E9ninkov\u00E1 z\u00E1kladna.\n\nV roce 1956 se Aurora stala sou\u010D\u00E1st\u00ED \u00DAst\u0159edn\u00EDho n\u00E1mo\u0159n\u00EDho muzea v Leningradu. \n

kirov_NAME                 K\u0159\u00ED\u017En\u00EDk "Kirov"
kirov_INFO                 \nK\u0159i\u017En\u00EDk "Kirov"\n\nRychlost: 36 uzl\u016F\nOpera\u010Dn\u00ED dosah: 3750 mil\nV\u00FDtlak: 9436 tun\nD\u00E9lka: 191 m\n\u0160\u00ED\u0159ka: 17,7 m \nV\u00FDkon motoru: 113000 HP\nPos\u00E1dka: 724 osob\nPanc\u00E9\u0159ov\u00E1n\u00ED:\nObvodov\u00FD p\u00E1s - 50 mm\nPaluba  - 50 mm\nSt\u0159eleck\u00E9 v\u011B\u017Ee - 75/50 mm\nV\u00FDzbroj:\n  3 x 3 180 mm kanony MK-3-180\n  6 x 1 45 mm kanon\u016F 21-K\n  6 x 1 100 mm kanon\u016F B-34\n  4 x 1 12,7 mm kulomety D\u0160K\n  2 x trojit\u00FD torp\u00E9domet r\u00E1\u017Ee 533 mm\n  2 hydropl\u00E1ny KOR-1\n\nLo\u010F byla zkonstruov\u00E1na v listopadu 1936. V z\u00E1\u0159\u00ED 1938 byla za\u010Dlen\u011Bna do sov\u011Btsk\u00E9 flotily. Celkem bylo vyrobeno 6 k\u0159i\u017En\u00EDk\u016F t\u0159\u00EDdy "Kirov" (2 lod\u011B projektu 26 a 4 lod\u011B s projektov\u00FDm ozna\u010Den\u00EDm 26-bis). \n\nK\u0159i\u017En\u00EDk Kirov se na po\u010D\u00E1tku v\u00E1lky nach\u00E1zel v p\u0159\u00EDstavu Riga. 1.srpna byla lo\u010F vysl\u00E1na na z\u00E1kladnu v Tallinu, odkud byla 29. srpna p\u0159esunuta do Kron\u0161tadtu. A\u017E do 21.z\u00E1\u0159\u00ED pak Kirov slou\u017Eil v \u0159ad\u00E1ch protileteck\u00E9 obrany Kron\u0161tadtu, kde byl tak\u00E9 po\u0161kozen, pot\u00E9 byl p\u0159em\u00EDst\u011Bn do Leningradu a zakotven na \u0159ece N\u011Bv\u011B. Na ja\u0159e 1942 se jej spojenci Osy znovu pokou\u0161eli zni\u010Dit opakovan\u00FDmi leteck\u00FDmi n\u00E1lety a d\u011Blost\u0159eleck\u00FDmi \u00FAtoky. Lo\u010F byla m\u00EDrn\u011B po\u0161kozena a n\u00E1sledn\u011B op\u011Bt p\u0159em\u00EDst\u011Bna a l\u00E9pe zamaskov\u00E1na. Na p\u016Fvodn\u00EDm m\u00EDst\u011B byla zakotvena star\u00E1 cvi\u010Dn\u00E1 lo\u010F, kter\u00E1 byla nep\u0159\u00EDtelem vz\u00E1p\u011Bt\u00ED potopena v domn\u011Bn\u00ED, \u017Ee jde o skute\u010Dn\u00FD k\u0159i\u017En\u00EDk Kirov. Pot\u00E9 byly ve\u0161ker\u00E9 \u00FAtoky zastaveny. K\u0159i\u017En\u00EDk byl opraven, zmodernizov\u00E1n a znovu za\u0159azen do aktivn\u00ED slu\u017Eby v \u010Dervnu 1944. \u00DA\u010Dastnil se boj\u016F na "Mannerheimov\u011B linii" bl\u00EDzko Vyborgu. \n\nK\u0159i\u017En\u00EDk Vojensk\u00E9 n\u00E1mo\u0159n\u00ED flotily SSSR "Kirov" byl vy\u0159azen z aktivn\u00ED slu\u017Eby v roce 1974.\n

tashkent_NAME              Torp\u00E9doborec "Ta\u0161kent"
tashkent_INFO              \nTorp\u00E9doborec "Ta\u0161kent"\n\nV\u00FDtlak standardn\u00ED: 2893 tun\nV\u00FDtlak pln\u00FD: 3216 tun\nD\u00E9lka: 139,8 m\n\u0160\u00ED\u0159ka: 13,7 m \nPonor: 3,96 m\nMotory: 2 kotle Yarrow, \n\t\t\t\t2 parn\u00ED turb\u00EDny s p\u0159evody Parsons, 2 h\u0159\u00EDdele\nV\u00FDkon motoru: 130000 HP na h\u0159\u00EDdel\nRychlost (maxim\u00E1ln\u00ED): 43,5 uzl\u016F\nOpera\u010Dn\u00ED dosah: 4000 mil p\u0159i 20 uzlech \nPos\u00E1dka: 250 mu\u017E\u016F\nV\u00FDzbroj:\n  6 x 130 mm kanony B-13 ve t\u0159ech v\u011B\u017E\u00EDch\n  6 x 37 mm PL kulomety\n  6 x 12,7 mm kulomet\u016F D\u0160K\n  2 x 76 mm PL kanony ve v\u011B\u017Ei\n  3 x trojit\u00E9 torp\u00E9domety r\u00E1\u017Ee 533 mm\n  a\u017E 110 min\n\nTa\u0161kent byl pro Sov\u011Btsk\u00FD svaz vyprojektov\u00E1n a postaven na zak\u00E1zku v lod\u011Bnic\u00EDch Odero-Terni-Orlando (O.T.O.) v Livornu, It\u00E1lie. \nStavba byla zah\u00E1jena 11.1.1935 a lo\u010F byla spu\u0161t\u011Bna na vodu 27.11.1937. Do slu\u017Eby v sov\u011Btsk\u00E9m vojensk\u00E9m n\u00E1mo\u0159nictvu byla za\u0159azena 18.4.1939. V z\u00E1vodech Marti v Nikolajev\u011B byla lo\u010F do\u010Dasn\u011B vyzbrojena t\u0159emi jednohlav\u0148ov\u00FDmi kanony B-13 r\u00E1\u017Ee 130 mm. Ta\u0161kent dostal kone\u010Dnou v\u00FDzbroj slo\u017Eenou ze \u0161esti kanon\u016F B-13 v \u010Dervnu 1941, pr\u00E1v\u011B n\u011Bkolik dn\u00ED p\u0159ed napaden\u00EDm SSSR N\u011Bmeckem. V t\u00E9to dob\u011B byly tak\u00E9 nahrazeny PL kanony 45 mm, kulomety r\u00E1\u017Ee 37 mm. V srpnu 1941 byly instalov\u00E1ny dvouhlav\u0148ov\u00E9 PL kanony r\u00E1\u017Ee 76 mm ve v\u011B\u017Ei, p\u016Fvodn\u011B ur\u010Den\u00E9 pro nedokon\u010Den\u00FD torp\u00E9doborec t\u0159\u00EDdy "Ogn\u011Bvoj".\nV pr\u016Fb\u011Bhu nadch\u00E1zej\u00EDc\u00EDch dvou let lo\u010F slou\u017Eila v \u0159ad\u00E1ch  \u010Cernomo\u0159sk\u00E9 flotily. Byla pou\u017E\u00EDv\u00E1na k doprovodu 17-ti transportn\u00EDch konvoj\u016F a pom\u00E1hala p\u0159i obran\u011B Sevastopolu a Od\u011Bsy, kdy slou\u017Eila tak\u00E9 jako transportn\u00ED lo\u010F a p\u0159epravila 19300 mu\u017E\u016F a 2538 tun materi\u00E1lu. Pos\u00E1dka Ta\u0161kentu m\u00E1 na sv\u00E9m kont\u011B 4 sest\u0159elen\u00E1 nep\u0159\u00E1telsk\u00E1 letadla, 9 po\u0161kozen\u00FDch letadel, 1 potopen\u00FD topr\u00E9dov\u00FD \u010Dlun a p\u0159es stovku d\u011Blost\u0159eleck\u00FDch ost\u0159elov\u00E1n\u00ED nep\u0159\u00E1telsk\u00FDch c\u00EDl\u016F.\n26.\u010Dervna 1941 kdy se Ta\u0161kent vracel z Od\u011Bsy se stovkami uprchl\u00EDk\u016F na palub\u011B, byla lo\u010F napadena a t\u011B\u017Ece po\u0161kozena n\u011Bmeck\u00FDm st\u0159emhlav\u00FDm bombard\u00E9rem. 2.\u010Dervence 1942 okolo 12 hodiny za\u00FAto\u010Dilo v p\u0159\u00EDstavu Novorosijsk na zakotvenou lo\u010F kolem 30 n\u011Bmeck\u00FDch bombard\u00E9r\u016F. Ta\u0161kent dostal dva p\u0159\u00EDm\u00E9 z\u00E1sahy a \u010D\u00E1ste\u010Dn\u011B klesl na m\u011Blk\u00E9 dno p\u0159\u00EDstavu. Z 344 \u010Dlen\u016F pos\u00E1dky na palub\u011B bylo 76 zabito a 77 zran\u011Bno. Lo\u010F byla vyzdvi\u017Eena v roce 1944 po osvobozen\u00ED Novorosijsku. Prohl\u00EDdka lodi uk\u00E1zala, \u017Ee po\u0161kozen\u00ED je p\u0159\u00EDli\u0161 velk\u00E9 a nem\u00E1 smysl ji opravovat. Po v\u00E1lce byl Ta\u0161kent rozebr\u00E1n na n\u00E1hradn\u00ED d\u00EDly. \n

marat_NAME                 Bitevn\u00ED lo\u010F "Marat"
marat_INFO                 \nBitevn\u00ED lo\u010F "Marat"\n\nRychlost: 22,9 uzl\u016F\nOpera\u010Dn\u00ED dosah: 2310 mil \nV\u00FDtlak: 26184 tun\nD\u00E9lka (celkov\u00E1): 184 m\nV\u00FDkon motoru: 61000 HP\nPos\u00E1dka: 1286\nPanc\u00E9\u0159ov\u00E1n\u00ED:\nObvodov\u00FD p\u00E1s - 125/225 mm\nPaluba  - 25/37,5 mm\nSt\u0159eleck\u00E9 v\u011B\u017Ee - 100/245 mm\t\t\t\t\t\nV\u00FDzbroj:\n  4 x 3 305 mm kanony MK-3-12\n  14 x 1 120 mm kanon\u016F\n  6 x 1 76,2 mm kanon\u016F 34-K\n  6 x 1 37 mm kanony 70-K\n  13 x 1 12,7 mm kulomet\u016F D\u0160K\n  4 podvodn\u00ED torp\u00E9domety r\u00E1\u017Ee 450 mm \n\nLo\u010F byla postavena v srpnu 1911 pod jm\u00E9nem "Petropavlovsk". V b\u0159eznu r. 1921 byla p\u0159ejmenov\u00E1na na "Marat" a v r. 1931 zmodernizov\u00E1na. Bitevn\u00ED lo\u010F Marat se \u00FA\u010Dastnila sov\u011Btsko-finsk\u00E9 v\u00E1lky. \n\nNa za\u010D\u00E1tku Velk\u00E9 vlasteneck\u00E9 v\u00E1lky se pod\u00EDlela na obran\u011B Leningradu, kde byla v\u00E1\u017En\u011B po\u0161kozena z\u00E1sahy n\u011Bkolika leteck\u00FDch bomb. N\u00E1sledn\u011B byla posl\u00E1na na opravu do Kron\u0161tadtu, kde byla rovn\u011B\u017E vyu\u017Eita k obran\u011B m\u011Bsta p\u0159ed \u010Detn\u00FDmi leteck\u00FDmi \u00FAtoky. Po t\u0159in\u00E1ct\u00E9m rozs\u00E1hl\u00E9m n\u00E1letu (z\u00FA\u010Dastnilo se 40 st\u0159emhlav\u00FDch bombard\u00E9r\u016F) v rann\u00EDch hodin\u00E1ch 23.z\u00E1\u0159\u00ED 1941, byla na p\u0159\u00EDdi zasa\u017Eena sou\u010Dasn\u011B dv\u011Bma bombami 500 kg a 1000 kg (\u00FAtok provedl Hans-Ulrich Rudel). Z\u00E1sahy zp\u016Fsobily mohutnou explozi z\u00E1sob munice, kter\u00E1 byla ulo\u017Eena na p\u0159\u00EDdi v podpalub\u00ED. Tato detonace po\u0161kodila celou p\u0159\u00ED\u010F i p\u0159\u00ED\u010Fovou n\u00E1stavbu. Plavidlo nabralo p\u0159es 1000 tun vody a kleslo p\u0159\u00EDd\u00ED ke dnu. Zahynulo p\u0159itom 326 \u010Dlen\u016F pos\u00E1dky. Protiletadlov\u00E9 kanony na palub\u011B lodi pokra\u010Dovaly v palb\u011B na nep\u0159\u00E1telsk\u00E1 letadla. V onen den bitevn\u00EDk vyp\u00E1lil celkem 1002 ks st\u0159el r\u00E1\u017Ee 76,2 mm, 528 ks st\u0159el r\u00E1\u017Ee 37 mm a 6584 ks st\u0159el r\u00E1\u017Ee 12,7 mm. Koncem \u0159\u00EDjna 1941 byly dv\u011B d\u011Blost\u0159eleck\u00E9 v\u011B\u017Ee na z\u00E1di opraveny a lo\u010F byla pou\u017E\u00EDv\u00E1na jako d\u011Blost\u0159eleck\u00E1 baterie a\u017E do ledna 1944. \n\nKanony r\u00E1\u017Ee 120 mm byly odmontov\u00E1ny a posl\u00E1ny na frontu, kde byly pou\u017E\u00EDv\u00E1ny p\u0159i pozemn\u00EDch boj\u00EDch.\n

tramp_NAME                 N\u00E1kladn\u00ED lo\u010F
tramp_INFO                 \nN\u00E1kladn\u00ED lo\u010F\n\nRychlost: 12 uzl\u016F\nV\u00FDtlak: ~3500 tun\nD\u00E9lka: ~110 metr\u016F\n\u0160\u00ED\u0159ka: ~15 metr\u016F\nPonor: ~6 metr\u016F\nV\u00FDkon motoru: bl\u00ED\u017Ee neur\u010Deno\nPos\u00E1dka: bl\u00ED\u017Ee neur\u010Deno\n\nObchodn\u00ED lod\u011B tohoto typu byly pou\u017E\u00EDv\u00E1ny pro dopravu nejr\u016Fzn\u011Bj\u0161\u00EDho n\u00E1kladu. Ob\u010Das se dokonce pou\u017E\u00EDvaly pro p\u0159epravu vojska. Lo\u010F spad\u00E1 do kategorie plavidel st\u0159edn\u00ED ton\u00E1\u017Ee, pohybuj\u00EDc\u00ED se po n\u00E1mo\u0159n\u00EDch cest\u00E1ch \nv pob\u0159e\u017En\u00EDch vod\u00E1ch.\n\nP\u0159\u00EDle\u017Eitostn\u011B byla plavidla vyzbrojena lehk\u00FDmi kanony pro vlastn\u00ED obranu.\n

shuka_NAME                 Ponorka t\u0159\u00EDdy "\u0160\u010D"
shuka_INFO                 \nPonorka t\u0159\u00EDdy "\u0160\u010D" ("\u0160\u010Duka")\n\nD\u00E9lka: 57 m\n\u0160\u00ED\u0159ka: 6,4 m\nPonor: 3,8 m\nV\u00FDtlak: \n  Na hladin\u011B: 594 tun\n  Pod vodou: 700 tun\nRychlost: \n  Na hladin\u011B: 14,8 uzl\u016F \n  Pod vodou: 8 uzl\u016F \nV\u00FDkon motoru: \n  Na hladin\u011B: 1370 HP \n  Pod vodou: 800 HP\nOpera\u010Dn\u00ED dosah:\n  S diesel motory: 5250 mil\n  S elektromotory: 150 mil\nV\u00FDzbroj:\n4 x p\u0159edn\u00ED torp\u00E9domety TA, 2 x zadn\u00ED torp\u00E9domety TA (10 torp\u00E9d)\nPalubn\u00ED kanon: 2 x 45 mm\nMaxim\u00E1ln\u011B dosa\u017Eiteln\u00E1 hloubka: 90 m\nPos\u00E1dka: 39 osob\n\nV roce 1930 zapo\u010Dal Sov\u011Btsk\u00FD svaz se stavbou s\u00E9rie ponorek o st\u0159edn\u00EDm v\u00FDtlaku t\u0159\u00EDdy "\u0160\u010D". V\u0161echny ponorky tohoto typu nesly ozna\u010Den\u00ED podle prvn\u00ED ponorky, kter\u00E1 byla uvedena do provozu v \u0159\u00EDjnu 1933 pod n\u00E1zvem "\u0160\u010Duka" ("\u0160tika"). Celkem bylo vyrobeno 86 ponorek v 6 navz\u00E1jem se odli\u0161uj\u00EDc\u00EDch s\u00E9ri\u00EDch. B\u011Bhem v\u00E1lky byly \u0160tiky nejpou\u017E\u00EDvan\u011Bj\u0161\u00EDmi ponorkami sov\u011Btsk\u00E9 n\u00E1mo\u0159n\u00ED flotily.\n


USSLexingtonCV2_NAME       Let. lo\u010F USS "Lexington" (CV2)
USSLexingtonCV2_INFO       \nLetadlov\u00E9 lod\u011B t\u0159\u00EDdy "Lexington"\n\nV\u00FDtlak:\nStandardn\u00ED: 37 681 tun\nPln\u011B nalo\u017Een\u00E1: 43 055 tun\nPos\u00E1dka: 2 327 n\u00E1mo\u0159n\u00EDk\u016F\nPohon: 16 kotl\u016F, 4 turb\u00EDny General Electric, 180 000 SHP\nLodn\u00ED \u0161roub: 4\nRychlost: 33,2 uzlu\nLetadla: 90 \nV\u00FDzbroj: 8 x 8" d\u011Bl (4x2)\n         12 x 5" d\u011Bl\n         48 x 12,7 mm AA \n\nLexington (CV-2)\nSpu\u0161t\u011Bn\u00ED na vodu: 3. listopadu 1925\nZa\u0159azena: 14. prosince 1927\nPotopena: 8. kv\u011Btna 1942 na mo\u0159i (po\u0161kozena v bitv\u011B, klesla ke dnu)\n\nSaratoga (CV-3)\nSpu\u0161t\u011Bn\u00ED na vodu: 7. dubna 1925\nZa\u0159azena: 16 listopadu 1927\nPotopena: 25. \u010Dervence 1946 (testy s atomovou bombou)\n\nP\u016Fvodn\u00ED objedn\u00E1vka na bitevn\u00ED k\u0159i\u017En\u00EDk USS Lexington (CC-1) byla u\u010Din\u011Bna v roce 1917. Byl pojmenov\u00E1n po ud\u00E1lostech z 19. dubna 1775, kdy se Minutemen st\u0159etl u Lexingtonu, st\u00E1t Massachussetts, s britsk\u00FDm vojskem a zah\u00E1jil tak Revolu\u010Dn\u00ED v\u00E1lku. U\u017E t\u0159i p\u0159edchoz\u00ED americk\u00E9 v\u00E1le\u010Dn\u00E9 lod\u011B nesly toto jm\u00E9no.\n\nJeho v\u00FDstavba byla po Washingtonsk\u00E9 konferenci v roce 1923 zru\u0161ena, nicm\u00E9n\u011B ji\u017E v \u00FAnoru 1922 bylo rozhodnuto p\u0159estav\u011Bt CC-1 na nosi\u010D letadel s nov\u00FDm ozna\u010Den\u00EDm CV-2. Dle stejn\u00E9ho rozhodnut\u00ED byl p\u0159estav\u011Bn i dal\u0161\u00ED bitevn\u00ED k\u0159i\u017En\u00EDk t\u0159\u00EDdy Lexington Saratoga, kter\u00FD dostal ozna\u010Den\u00ED CV-3. Po t\u00E9m\u011B\u0159 cel\u00FDch n\u00E1sleduj\u00EDc\u00EDch 20 let tvo\u0159ily CV-2 a CV-3 hlavn\u00ED j\u00E1dro americk\u00EDch silletadlov\u00FDch lod\u00ED. Dal\u0161\u00ED dv\u011B akceschopn\u00E9 letadlov\u00E9 lod\u011B byly o hodn\u011B men\u0161\u00ED a pomalej\u0161\u00ED.\n\nCV-2 byl 8. kv\u011Btna 1942 velmi v\u00E1\u017En\u011B po\u0161kozen japonsk\u00FDmi letadly v Kor\u00E1lov\u00E9m mo\u0159i, kde Ameri\u010Dan\u00E9 odrazili japonsk\u00FD svaz m\u00ED\u0159\u00EDc\u00ED k Port Moresby. Neschopen plavby byl je\u0161t\u011B ten den potopen torp\u00E9doborcem USS Phelps.\n\nCV-3 p\u0159e\u017Eila, i kdy\u017E b\u011Bhem boj\u016F mnohokr\u00E1t unikla jen o chlup. V roce 1946 byla pou\u017Eita jako nehybn\u00FD c\u00EDl p\u0159i testech atomov\u00E9 bomby u atolu Bikini.\n
USSSaratogaCV3_NAME        Let. lo\u010F USS "Saratoga" (CV3)
USSSaratogaCV3_INFO        \nLetadlov\u00E9 lod\u011B t\u0159\u00EDdy "Lexington"\n\nV\u00FDtlak:\nStandardn\u00ED: 37 681 tun\nPln\u011B nalo\u017Een\u00E1: 43 055 tun\nPos\u00E1dka: 2 327 n\u00E1mo\u0159n\u00EDk\u016F\nPohon: 16 kotl\u016F, 4 turb\u00EDny General Electric, 180 000 SHP\nLodn\u00ED \u0161roub: 4\nRychlost: 33,2 uzlu\nLetadla: 90 \nV\u00FDzbroj: 8 x 8" d\u011Bl (4x2)\n         12 x 5" d\u011Bl\n         48 x 12,7 mm AA \n\nLexington (CV-2)\nSpu\u0161t\u011Bn\u00ED na vodu: 3. listopadu 1925\nZa\u0159azena: 14. prosince 1927\nPotopena: 8. kv\u011Btna 1942 na mo\u0159i (po\u0161kozena v bitv\u011B, klesla ke dnu)\n\nSaratoga (CV-3)\nSpu\u0161t\u011Bn\u00ED na vodu: 7. dubna 1925\nZa\u0159azena: 16 listopadu 1927\nPotopena: 25. \u010Dervence 1946 (testy s atomovou bombou)\n\nP\u016Fvodn\u00ED objedn\u00E1vka na bitevn\u00ED k\u0159i\u017En\u00EDk USS Lexington (CC-1) byla u\u010Din\u011Bna v roce 1917. Byl pojmenov\u00E1n po ud\u00E1lostech z 19. dubna 1775, kdy se Minutemen st\u0159etl u Lexingtonu, st\u00E1t Massachussetts, s britsk\u00FDm vojskem a zah\u00E1jil tak Revolu\u010Dn\u00ED v\u00E1lku. U\u017E t\u0159i p\u0159edchoz\u00ED americk\u00E9 v\u00E1le\u010Dn\u00E9 lod\u011B nesly toto jm\u00E9no.\n\nJeho v\u00FDstavba byla po Washingtonsk\u00E9 konferenci v roce 1923 zru\u0161ena, nicm\u00E9n\u011B ji\u017E v \u00FAnoru 1922 bylo rozhodnuto p\u0159estav\u011Bt CC-1 na nosi\u010D letadel s nov\u00FDm ozna\u010Den\u00EDm CV-2. Dle stejn\u00E9ho rozhodnut\u00ED byl p\u0159estav\u011Bn i dal\u0161\u00ED bitevn\u00ED k\u0159i\u017En\u00EDk t\u0159\u00EDdy Lexington Saratoga, kter\u00FD dostal ozna\u010Den\u00ED CV-3. Po t\u00E9m\u011B\u0159 cel\u00FDch n\u00E1sleduj\u00EDc\u00EDch 20 let tvo\u0159ily CV-2 a CV-3 hlavn\u00ED j\u00E1dro americk\u00EDch silletadlov\u00FDch lod\u00ED. Dal\u0161\u00ED dv\u011B akceschopn\u00E9 letadlov\u00E9 lod\u011B byly o hodn\u011B men\u0161\u00ED a pomalej\u0161\u00ED.\n\nCV-2 byl 8. kv\u011Btna 1942 velmi v\u00E1\u017En\u011B po\u0161kozen japonsk\u00FDmi letadly v Kor\u00E1lov\u00E9m mo\u0159i, kde Ameri\u010Dan\u00E9 odrazili japonsk\u00FD svaz m\u00ED\u0159\u00EDc\u00ED k Port Moresby. Neschopen plavby byl je\u0161t\u011B ten den potopen torp\u00E9doborcem USS Phelps.\n\nCV-3 p\u0159e\u017Eila, i kdy\u017E b\u011Bhem boj\u016F mnohokr\u00E1t unikla jen o chlup. V roce 1946 byla pou\u017Eita jako nehybn\u00FD c\u00EDl p\u0159i testech atomov\u00E9 bomby u atolu Bikini.\n
USSEssexCV9_NAME           Let. lo\u010F USS "Essex" (CV9)
USSEssexCV9_INFO           \nLetadlov\u00E9 lod\u011B t\u0159\u00EDdy "Essex" (kr\u00E1tk\u00FD trup)\n\nV\u00FDtlak:\nStandardn\u00ED: 27 208 tun\nPln\u011B nalo\u017Een\u00E1: 34 881 tun\nPohon: 8 kotl\u016F White & Forster, 4 turb\u00EDny Westinghouse, 150 000 SHP \nPos\u00E1dka: 2 682 n\u00E1mo\u0159n\u00EDk\u016F\nRychlost: 32,7 uzlu\nLetadla: 90\nV\u00FDzbroj: 12 x 5"/38 DP (4x2, 4x1)\n         32 x 3"/50 AA [SCB 27A] (16x2)\n         48 x 12,7 mm AA\n\nEssex (CV-9)\nSpu\u0161t\u011Bn\u00ED na vodu: 31. \u010Dervence 1942\t\nZa\u0159azena: 31. prosince 1942\nVy\u0159azena: 30. \u010Dervna 1969\n\nYorktown (CV-10)\nSpu\u0161t\u011Bn\u00ED na vodu: 21. ledna 1943\nZa\u0159azena: 15. dubna 1943\nVy\u0159azena: 27. \u010Dervna 1970 (zachov\u00E1n jako plovouc\u00ED muzeum)\n\nIntrepid (CV-11)\nSpu\u0161t\u011Bn\u00ED na vodu: 26. dubna 1943\nZa\u0159azena: 16. srpna 1943\nVy\u0159azena: 15. b\u0159ezna 1974 (zachov\u00E1n jako plovouc\u00ED muzeum)\n\nHornet (CV-12)\nSpu\u0161t\u011Bn\u00ED na vodu: 30. srpna 1943\nZa\u0159azena: 29. listopadu 1943\nVy\u0159azena: 26. \u010Dervna 1970\n\nFranklin (CV-13)\nSpu\u0161t\u011Bn\u00ED na vodu:  14. \u0159\u00EDjna 1943\nZa\u0159azena: 31. ledna 1944\nVy\u0159azena: 17. \u00FAnora 1947\n\nLexington (CV-16)\nSpu\u0161t\u011Bn\u00ED na vodu: 23. listopadu 1942\nZa\u0159azena: 17. \u00FAnora 1943\nDecommissioned: 8. listopadu 1991\n\nBunker Hill (CV-17)\nSpu\u0161t\u011Bn\u00ED na vodu: 7. prosince 1942\nZa\u0159azena: 24. kv\u011Btna 1943\nVy\u0159azena: 9. \u010Dervence 1947\n\nWasp (CV-18)\nSpu\u0161t\u011Bn\u00ED na vodu: 17. srpna 1943\nZa\u0159azena: 24. listopadu 1943\nVy\u0159azena: 1. \u010Dervence 1972\n\nBennington (CV-20)\nSpu\u0161t\u011Bn\u00ED na vodu: 16. \u00FAnora 1944\nZa\u0159azena: 6. srpna 1944\nVy\u0159azena: 15. ledna 1970\n\nBon Homme Richard (CV-31)\nSpu\u0161t\u011Bn\u00ED na vodu:  29. dubna 1944\nZa\u0159azena: 26. listopadu 1944\nVy\u0159azena: 2. \u010Dervence 1971\n\nP\u016Fvodn\u00ED pl\u00E1ny nepova\u017Eovaly p\u0159ed rokem 1940 za nutn\u00E9 za\u0159azen\u00ED t\u0159\u00EDdy Essex do slu\u017Eby. Kv\u016Fli v\u00E1lce v\u0161ak byla jejich stavba urychlena a koncem roku 1943 byla prvn\u00ED z nich za\u0159azena. Od po\u010D\u00E1tku byly projektov\u00E1ny jako j\u00E1dra opera\u010Dn\u00EDch svaz\u016F rychl\u00FDch letadlov\u00FDch lod\u00ED (Fast Carrier Task Force) v Pacifiku.\nNosi\u010De t\u0159\u00EDdy Essex byly zdaleka nejrozs\u00E1hlej\u0161\u00ED t\u0159\u00EDdou velk\u00FDch letadlov\u00FDch lod\u00ED v 2. sv\u011Btov\u00E9 v\u00E1lce. Z 32 objednan\u00FDch nosi\u010D\u016F jich bylo zkompletov\u00E1no jen 26. V\u00FDroba zb\u00FDvaj\u00EDc\u00EDch \u010Dty\u0159 byla zru\u0161ena vzhledem tomu, \u017Ee ji\u017E v b\u0159eznu 1945 bylo jasn\u00E9, \u017Ee v\u00E1lka bude vyhr\u00E1na i bez nich; Dal\u0161\u00ED dv\u011B nedostav\u011Bn\u00E9 lod\u011B byly po Japonsk\u00E9 kapitulaci 12. srpna 1945 se\u0161rotov\u00E1ny.\nByly dv\u011B rozd\u00EDln\u00E9 podverze t\u0159\u00EDdy Essex: s kr\u00E1tk\u00FDm trupem (zde popisovan\u00FD) a dlouh\u00FDm trupem (AKA Ticonderoga). Lod\u011B s kr\u00E1tk\u00FDm trupem t\u0159\u00EDdy Essex byly samostatn\u011B upraven\u00E9 verze t\u0159\u00EDdy Yorktown. V\u00FDroba lod\u00ED t\u0159\u00EDdy Essex s dlouh\u00FDm trupem byla zah\u00E1jena v roce 1943, kdy\u017E se uk\u00E1zalo, \u017Ee Essexy s kr\u00E1tk\u00FDm trupem nebudou m\u00EDt dostatek m\u00EDsta pro protiletadlovou v\u00FDzbroj.\nPo celou dobu v\u00E1lky byly nasazeny jen v tichomo\u0159sk\u00E9 oblasti, p\u0159i\u010Dem\u017E \u017E\u00E1dnou z nich US Navy neztratila. Mnoho nosi\u010D\u016F Essex z\u016Fstalo ve slu\u017Eb\u011B je\u0161t\u011B dlouho po 2. sv\u011Btov\u00E9 v\u00E1lce. Posledn\u00ED z nich, USS Lexington (CV-16), ode\u0161la do v\u00FDslu\u017Eby v roce 1991 - pades\u00E1t let a \u010Dty\u0159i m\u011Bs\u00EDce pot\u00E9, co byla za\u0159azena!\n
USSIntrepidCV11_NAME       Let. lo\u010F USS "Intrepid" (CV11)
USSIntrepidCV11_INFO       \nLetadlov\u00E9 lod\u011B t\u0159\u00EDdy "Essex" (kr\u00E1tk\u00FD trup)\n\nV\u00FDtlak:\nStandardn\u00ED: 27 208 tun\nPln\u011B nalo\u017Een\u00E1: 34 881 tun\nPohon: 8 kotl\u016F White & Forster, 4 turb\u00EDny Westinghouse, 150 000 SHP \nPos\u00E1dka: 2 682 n\u00E1mo\u0159n\u00EDk\u016F\nRychlost: 32,7 uzlu\nLetadla: 90\nV\u00FDzbroj: 12 x 5"/38 DP (4x2, 4x1)\n         32 x 3"/50 AA [SCB 27A] (16x2)\n         48 x 12,7 mm AA\n\nEssex (CV-9)\nSpu\u0161t\u011Bn\u00ED na vodu: 31. \u010Dervence 1942\t\nZa\u0159azena: 31. prosince 1942\nVy\u0159azena: 30. \u010Dervna 1969\n\nYorktown (CV-10)\nSpu\u0161t\u011Bn\u00ED na vodu: 21. ledna 1943\nZa\u0159azena: 15. dubna 1943\nVy\u0159azena: 27. \u010Dervna 1970 (zachov\u00E1n jako plovouc\u00ED muzeum)\n\nIntrepid (CV-11)\nSpu\u0161t\u011Bn\u00ED na vodu: 26. dubna 1943\nZa\u0159azena: 16. srpna 1943\nVy\u0159azena: 15. b\u0159ezna 1974 (zachov\u00E1n jako plovouc\u00ED muzeum)\n\nHornet (CV-12)\nSpu\u0161t\u011Bn\u00ED na vodu: 30. srpna 1943\nZa\u0159azena: 29. listopadu 1943\nVy\u0159azena: 26. \u010Dervna 1970\n\nFranklin (CV-13)\nSpu\u0161t\u011Bn\u00ED na vodu:  14. \u0159\u00EDjna 1943\nZa\u0159azena: 31. ledna 1944\nVy\u0159azena: 17. \u00FAnora 1947\n\nLexington (CV-16)\nSpu\u0161t\u011Bn\u00ED na vodu: 23. listopadu 1942\nZa\u0159azena: 17. \u00FAnora 1943\nDecommissioned: 8. listopadu 1991\n\nBunker Hill (CV-17)\nSpu\u0161t\u011Bn\u00ED na vodu: 7. prosince 1942\nZa\u0159azena: 24. kv\u011Btna 1943\nVy\u0159azena: 9. \u010Dervence 1947\n\nWasp (CV-18)\nSpu\u0161t\u011Bn\u00ED na vodu: 17. srpna 1943\nZa\u0159azena: 24. listopadu 1943\nVy\u0159azena: 1. \u010Dervence 1972\n\nBennington (CV-20)\nSpu\u0161t\u011Bn\u00ED na vodu: 16. \u00FAnora 1944\nZa\u0159azena: 6. srpna 1944\nVy\u0159azena: 15. ledna 1970\n\nBon Homme Richard (CV-31)\nSpu\u0161t\u011Bn\u00ED na vodu:  29. dubna 1944\nZa\u0159azena: 26. listopadu 1944\nVy\u0159azena: 2. \u010Dervence 1971\n\nP\u016Fvodn\u00ED pl\u00E1ny nepova\u017Eovaly p\u0159ed rokem 1940 za nutn\u00E9 za\u0159azen\u00ED t\u0159\u00EDdy Essex do slu\u017Eby. Kv\u016Fli v\u00E1lce v\u0161ak byla jejich stavba urychlena a koncem roku 1943 byla prvn\u00ED z nich za\u0159azena. Od po\u010D\u00E1tku byly projektov\u00E1ny jako j\u00E1dra opera\u010Dn\u00EDch svaz\u016F rychl\u00FDch letadlov\u00FDch lod\u00ED (Fast Carrier Task Force) v Pacifiku.\nNosi\u010De t\u0159\u00EDdy Essex byly zdaleka nejrozs\u00E1hlej\u0161\u00ED t\u0159\u00EDdou velk\u00FDch letadlov\u00FDch lod\u00ED v 2. sv\u011Btov\u00E9 v\u00E1lce. Z 32 objednan\u00FDch nosi\u010D\u016F jich bylo zkompletov\u00E1no jen 26. V\u00FDroba zb\u00FDvaj\u00EDc\u00EDch \u010Dty\u0159 byla zru\u0161ena vzhledem tomu, \u017Ee ji\u017E v b\u0159eznu 1945 bylo jasn\u00E9, \u017Ee v\u00E1lka bude vyhr\u00E1na i bez nich; Dal\u0161\u00ED dv\u011B nedostav\u011Bn\u00E9 lod\u011B byly po Japonsk\u00E9 kapitulaci 12. srpna 1945 se\u0161rotov\u00E1ny.\nByly dv\u011B rozd\u00EDln\u00E9 podverze t\u0159\u00EDdy Essex: s kr\u00E1tk\u00FDm trupem (zde popisovan\u00FD) a dlouh\u00FDm trupem (AKA Ticonderoga). Lod\u011B s kr\u00E1tk\u00FDm trupem t\u0159\u00EDdy Essex byly samostatn\u011B upraven\u00E9 verze t\u0159\u00EDdy Yorktown. V\u00FDroba lod\u00ED t\u0159\u00EDdy Essex s dlouh\u00FDm trupem byla zah\u00E1jena v roce 1943, kdy\u017E se uk\u00E1zalo, \u017Ee Essexy s kr\u00E1tk\u00FDm trupem nebudou m\u00EDt dostatek m\u00EDsta pro protiletadlovou v\u00FDzbroj.\nPo celou dobu v\u00E1lky byly nasazeny jen v tichomo\u0159sk\u00E9 oblasti, p\u0159i\u010Dem\u017E \u017E\u00E1dnou z nich US Navy neztratila. Mnoho nosi\u010D\u016F Essex z\u016Fstalo ve slu\u017Eb\u011B je\u0161t\u011B dlouho po 2. sv\u011Btov\u00E9 v\u00E1lce. Posledn\u00ED z nich, USS Lexington (CV-16), ode\u0161la do v\u00FDslu\u017Eby v roce 1991 - pades\u00E1t let a \u010Dty\u0159i m\u011Bs\u00EDce pot\u00E9, co byla za\u0159azena!\n
USSIndianapolisCA35_NAME   K\u0159i\u017En\u00EDk USS "Indianopolis" (CA35)
USSIndianapolisCA35_INFO   \nK\u0159\u00ED\u017En\u00EDky t\u0159\u00EDdy "Portland"\n\nV\u00FDtlak:\nStandardn\u00ED: 10 258 tun\nPln\u011B nalo\u017Een\u00E1: 12 755 tun\nPos\u00E1dka: 807 n\u00E1mo\u0159n\u00EDk\u016F\nLetadel: 2 \nV\u00FDzbroj: 9 x 8" d\u011Bl (3x3)\n\t 8 x 5" d\u011Bl (4x2)\n         8 x 12,7 mm AA koncem v\u00E1lky nahrazeno 24 x 40 mm AA (6x4) a 24 x 20 mm AA (12x2)\n \nPohon: 8 kotl\u016F, 4 turb\u00EDny Parsons, 107 000 SHP\nLodn\u00ED \u0161roub: 4\nRychlost: 32,5 uzlu\n\nPortland (CA-33)\nSpu\u0161t\u011Bn\u00ED na vodu: 21. kv\u011Btna 1932\nZa\u0159azena: 23. \u00FAnora 1933\nVa\u0159azena: v \u0159\u00EDjnu 1959 prod\u00E1na a roz\u0159ez\u00E1na na kusy.\n\nIndianapolis (CA-35)\nSpu\u0161t\u011Bn\u00ED na vodu: 7. listopadu 1931\nZa\u0159azena: 15. listopadu 1932\nPotopena: 30. \u010Dervence 1945 torp\u00E9dov\u00E1na japonskou ponorkou\n\nTyto dva k\u0159i\u017En\u00EDky byly zpo\u010D\u00E1tku projektov\u00E1ny jako t\u0159\u00EDda Northampton. Proto\u017Ee v\u0161ak byly postaveny s r\u016Fzn\u00FDmi zdokonalen\u00EDmi, staly se samostatnou t\u0159\u00EDdou. Postaveny byly jen dva.\nIndianapolis sehr\u00E1l v Pacifick\u00E9 kampani \u00FAst\u0159edn\u00ED roli. Byl lod\u00ED, kter\u00E1 v \u010Dervenci 1945 doru\u010Dila atomovou bombu na Tinian, jen\u017E byla \u010Dtrn\u00E1ct dn\u016F pot\u00E9 shozena na Hiro\u0161imu. P\u0159i zp\u00E1te\u010Dn\u00ED cest\u011B byl torp\u00E9dov\u00E1n japonskou ponorkou I-58 a potopil se. O \u017Eivot p\u0159i\u0161lo 880 \u010Dlen\u016F pos\u00E1dky.\n
USSWardDD139_NAME          Torp. USS "Ward" (DD139)
USSWardDD139_INFO          \nTorp\u00E9doborec t\u0159\u00EDdy "Wickes"\n\nV\u00FDtlak: 1 154 tun\nPos\u00E1dka: 103 n\u00E1mo\u0159n\u00EDk\u016F\nV\u00FDzbroj: 4 x 4"/50 d\u011Bla\n\t 2 x 1pdr AA\n\t 12 x 21" torp\u00E9domet\u016F\nPohon: turb\u00EDny, 24 200 SHP \nLodn\u00ED \u0161roub: 2\nRychlost: 35 uzl\u016F\n\nTorp\u00E9doborce t\u0159\u00EDdy Wickes, tak\u00E9 zn\u00E1m\u00E9 jako "\u010Dty\u0159kom\u00EDnov\u00E9 torp\u00E9doborce", se zrodily v roce 1916 d\u00EDky na\u0159\u00EDzen\u00ED Naval Appropriation z roku 1916, kter\u00E1 \u017E\u00E1dala pro n\u00E1mo\u0159nictvo jen to nejlep\u0161\u00ED. Stejn\u00E9 na\u0159\u00EDzen\u00ED umo\u017Enilo, \u017Ee se Lexington stal t\u0159\u00EDdou letadlov\u00E9 lod\u011B.\nNejv\u00EDc DD t\u0159\u00EDdy Wickes bylo za\u0159azeno pr\u00E1v\u011B koncem 1. sv\u011Btov\u00E9 v\u00E1ky, ale v\u011Bt\u0161ina jich byla v roce 1920 rozebr\u00E1na. Za\u010D\u00E1tkem roku 1940 bylo st\u00E1le v\u00EDce z\u0159ejm\u00E9, \u017Ee se d\u0159\u00EDve \u010Di pozd\u011Bji v\u00E1lky z\u00FA\u010Dastn\u00ED. Ve v\u011Bt\u0161in\u011B p\u0159\u00EDpad\u016F byly znovu za\u0159azeny do slu\u017Eby bu\u010F v Americk\u00E9m n\u00E1mo\u0159nictvu, nebo byly posl\u00E1ny Velk\u00E9 Brit\u00E1nii na z\u00E1klad\u011B Smlouvy o p\u016Fj\u010Dce a pron\u00E1jmu.\nByl to pr\u00E1v\u011B torp\u00E9doborec t\u0159\u00EDdy Wickes USS Ward (DD-139), kter\u00FD vyp\u00E1lil prvn\u00ED v\u00FDst\u0159el ve v\u00E1lce mezi Japonskem a Spojen\u00FDmi st\u00E1ty. Osudn\u00E9 ned\u011Ble, 7. prosince 1941, si \u010Dasn\u011B r\u00E1no b\u011Bhem hl\u00EDdky v Havajsk\u00FDch vod\u00E1ch v\u0161iml japonsk\u00E9 trpasli\u010D\u00ED ponorky a rychle ji potopil. Bohu\u017Eel hl\u00E1\u0161en\u00ED z Wardu bylo ignorov\u00E1no, a tak dal\u0161\u00ED pr\u016Fb\u011Bh japonsk\u00E9ho n\u00E1letu na Pearl Harbor pokra\u010Doval bez nesn\u00E1z\u00ED.\nTorp\u00E9doborce Wickes slou\u017Eily v Americk\u00E9m n\u00E1mo\u0159nictvu po celou dobu v\u00E1lky. V podstat\u011B byly zastaral\u00E9 u\u017E v roce 1930, a tak byly p\u0159eveleny k APD (rychl\u00FD transport). V Pacificku prok\u00E1zaly svou hodnotu b\u011Bhem p\u0159epravn\u00EDch mis\u00ED z jednoho ostrova na druh\u00FD.\n\n
USSDentDD116_NAME          Torp. USS "Dent" (DD116)
USSDentDD116_INFO          \nTorp\u00E9doborec t\u0159\u00EDdy "Wickes"\n\nV\u00FDtlak: 1 154 tun\nPos\u00E1dka: 103 n\u00E1mo\u0159n\u00EDk\u016F\nV\u00FDzbroj: 4 x 4"/50 d\u011Bla\n\t 2 x 1pdr AA\n\t 12 x 21" torp\u00E9domet\u016F\nPohon: turb\u00EDny, 24 200 SHP \nLodn\u00ED \u0161roub: 2\nRychlost: 35 uzl\u016F\n\nTorp\u00E9doborce t\u0159\u00EDdy Wickes, tak\u00E9 zn\u00E1m\u00E9 jako "\u010Dty\u0159kom\u00EDnov\u00E9 torp\u00E9doborce", se zrodily v roce 1916 d\u00EDky na\u0159\u00EDzen\u00ED Naval Appropriation z roku 1916, kter\u00E1 \u017E\u00E1dala pro n\u00E1mo\u0159nictvo jen to nejlep\u0161\u00ED. Stejn\u00E9 na\u0159\u00EDzen\u00ED umo\u017Enilo, \u017Ee se Lexington stal t\u0159\u00EDdou letadlov\u00E9 lod\u011B.\nNejv\u00EDc DD t\u0159\u00EDdy Wickes bylo za\u0159azeno pr\u00E1v\u011B koncem 1. sv\u011Btov\u00E9 v\u00E1ky, ale v\u011Bt\u0161ina jich byla v roce 1920 rozebr\u00E1na. Za\u010D\u00E1tkem roku 1940 bylo st\u00E1le v\u00EDce z\u0159ejm\u00E9, \u017Ee se d\u0159\u00EDve \u010Di pozd\u011Bji v\u00E1lky z\u00FA\u010Dastn\u00ED. Ve v\u011Bt\u0161in\u011B p\u0159\u00EDpad\u016F byly znovu za\u0159azeny do slu\u017Eby bu\u010F v Americk\u00E9m n\u00E1mo\u0159nictvu, nebo byly posl\u00E1ny Velk\u00E9 Brit\u00E1nii na z\u00E1klad\u011B Smlouvy o p\u016Fj\u010Dce a pron\u00E1jmu.\nByl to pr\u00E1v\u011B torp\u00E9doborec t\u0159\u00EDdy Wickes USS Ward (DD-139), kter\u00FD vyp\u00E1lil prvn\u00ED v\u00FDst\u0159el ve v\u00E1lce mezi Japonskem a Spojen\u00FDmi st\u00E1ty. Osudn\u00E9 ned\u011Ble, 7. prosince 1941, si \u010Dasn\u011B r\u00E1no b\u011Bhem hl\u00EDdky v Havajsk\u00FDch vod\u00E1ch v\u0161iml japonsk\u00E9 trpasli\u010D\u00ED ponorky a rychle ji potopil. Bohu\u017Eel hl\u00E1\u0161en\u00ED z Wardu bylo ignorov\u00E1no, a tak dal\u0161\u00ED pr\u016Fb\u011Bh japonsk\u00E9ho n\u00E1letu na Pearl Harbor pokra\u010Doval bez nesn\u00E1z\u00ED.\nTorp\u00E9doborce Wickes slou\u017Eily v Americk\u00E9m n\u00E1mo\u0159nictvu po celou dobu v\u00E1lky. V podstat\u011B byly zastaral\u00E9 u\u017E v roce 1930, a tak byly p\u0159eveleny k APD (rychl\u00FD transport). V Pacificku prok\u00E1zaly svou hodnotu b\u011Bhem p\u0159epravn\u00EDch mis\u00ED z jednoho ostrova na druh\u00FD.\n
USSFletcherDD445_NAME      Torp. USS "Fletcher" (DD445)
USSFletcherDD445_INFO      \nTorp\u00E9doborec t\u0159\u00EDdy "Fletcher"\n\nV\u00FDtlak: \nStandardn\u00ED: 2 325 tun\nPln\u011B nalo\u017Een\u00E1: 2 924 tun\nPos\u00E1dka: 273 n\u00E1mo\u0159n\u00EDk\u016F\nPohon: 4 kotle Babcock & Wilcox, 2 turb\u00EDny General Electric, 60 000 SHP\nRychlost: 38 uzl\u016F\n\nV\u00FDzbroj:\n- za\u010D\u00E1tek roku 1942: \n5 x 5" d\u011Bl r\u00E1\u017Ee 38 (5x1)\n4 x 1,1" d\u011Bla (1x4), \n4 x 20 mm Oerlikon AA (4x1), \n10 x 21" torp\u00E9domet\u016F (2x5), \n6 vrha\u010D\u016F a 2 skluzavky pro hlubinn\u00E9 n\u00E1lo\u017Ee\n \n- typick\u00E1 pro roky 1942-1943: \n5 x 5" d\u011Bl r\u00E1\u017Ee 38 (5x1) \n4 x 40 mm Bofors AA (2x2), \n6-13 x 20 mm Oerlikon AA (6-13x1), \n2 x 21" p\u011Btihlav\u0148ov\u00FD torp\u00E9domet, \n6 vrha\u010D\u016F a 2 skluzavky pro hlubinn\u00E9 n\u00E1lo\u017Ee\n\n- za\u010D\u00E1tek roku 1943 - modifikace s katapultem (3 lod\u011B): \nJedno 5" d\u011Blo a jeden 21" p\u011Btihlav\u0148ov\u00FD torp\u00E9domet nahrazeny katapultem, \n4 x 40 mm Bofors (2x2), \n6-8 x 20 mm Oerlikon AA (6-8x1),\n5 x 21" torp\u00E9domet (1x5), \n6 vrha\u010D\u016F a 2 skluzavky pro hlubinn\u00E9 n\u00E1lo\u017Ee\n\n- typick\u00E1 v polovin\u011B roku 1943: \n5 x 5" d\u011Bl r\u00E1\u017Ee 38 (5x1), \n6 x 40 mm Bofors AA (3x2), \n8-12 x 20 mm Oerlikon AA (8-12x1), \n10 x 21" torp\u00E9domet\u016F (2x5), \n6 vrha\u010D\u016F a 2 skluzavky pro hlubinn\u00E9 n\u00E1lo\u017Ee\n\n- typick\u00E1 pro roky 1943-1944: \n5 x 5" d\u011Bl r\u00E1\u017Ee 38 (5x1), \n10 x 40 mm Bofors AA (5x2), \n7 x 20 mm Oerlikon AA (7x1), \n10 x 21" torp\u00E9domet\u016F (2x5), \n6 vrha\u010D\u016F a 2 skluzavky pro hlubinn\u00E9 n\u00E1lo\u017Ee\n\n- rok 1945 - protiletadlov\u00E1 modifikace: \n5 x 5" d\u011Bl r\u00E1\u017Ee 38 (5x1), \n14 x 40 mm Bofors AA (3x2) a (2x4), \n24 x 20 mm Oerlikon AA (12x2), \n10 x 21" torp\u00E9domet\u016F (2x5), \n6 vrha\u010D\u016F a 2 skluzavky pro hlubinn\u00E9 n\u00E1lo\u017Ee\n\nPrvn\u00ED lo\u010F sv\u00E9 t\u0159\u00EDdy (U.S.S. Fletcher), za\u0159azena v pr\u016Fb\u011Bhu l\u00E9ta 1942, byla pova\u017Eov\u00E1na za nej\u00FAsp\u011B\u0161n\u011Bj\u0161\u00ED americk\u00FD torp\u00E9doborec ve v\u00E1lce. Byla v\u011Bt\u0161\u00ED ne\u017E p\u0159edch\u00E1zej\u00EDc\u00ED americk\u00E9 torp\u00E9doborce a d\u00EDky sv\u00E9 konstrukci se vyzna\u010Dovala vynikaj\u00EDc\u00ED stabilitou, rychlost\u00ED, odolnost\u00ED, plavbyschopnost\u00ED, vyzbroj\u00ED a panc\u00E9\u0159ov\u00E1n\u00EDm. Pozdn\u011Bj\u0161\u00ED d\u016Fraz na protiletadlovou obranu vedl k p\u0159estavb\u011B vysok\u00E9ho zakulacen\u00E9ho m\u016Fstku, kter\u00FD byl charakteristick\u00FD pro prvn\u00ED lod\u011B t\u00E9to t\u0159\u00EDdy, na n\u00EDzk\u00FD \u010Dtvercov\u00FD m\u016Fstek poskytuj\u00EDc\u00ED lep\u0161\u00ED v\u00FDhled. Poprv\u00E9 se tento typ lodi z\u00FA\u010Dastnil akce p\u0159i zu\u0159iv\u00E9 no\u010Dn\u00ED bitv\u011B u \u0160alamounov\u00FDch ostrov\u016F. Slou\u017Eil nejen do konce 2. sv\u011Btov\u00E9 v\u00E1lky, ale i po celou dobu studen\u00E9 v\u00E1lky. Co do po\u010Dtu byly torp\u00E9doborce t\u0159\u00EDdy Fletcher nejv\u011Bt\u0161\u00ED zak\u00E1zkou v historii n\u00E1mo\u0159nictva. Ze 175 v pr\u016Fb\u011Bhu v\u00E1lky vyroben\u00FDch kus\u016F jich 19 bylo ztraceno v boj\u00EDch.\n\n
USSOBannonDD450_NAME       Torp. USS "O'Bannon" (DD450)
USSOBannonDD450_INFO       \nTorp\u00E9doborec t\u0159\u00EDdy "Fletcher"\n\nV\u00FDtlak: \nStandardn\u00ED: 2 325 tun\nPln\u011B nalo\u017Een\u00E1: 2 924 tun\nPos\u00E1dka: 273 n\u00E1mo\u0159n\u00EDk\u016F\nPohon: 4 kotle Babcock & Wilcox, 2 turb\u00EDny General Electric, 60 000 SHP\nRychlost: 38 uzl\u016F\n\nV\u00FDzbroj:\n- za\u010D\u00E1tek roku 1942: \n5 x 5" d\u011Bl r\u00E1\u017Ee 38 (5x1)\n4 x 1,1" d\u011Bla (1x4), \n4 x 20 mm Oerlikon AA (4x1), \n10 x 21" torp\u00E9domet\u016F (2x5), \n6 vrha\u010D\u016F a 2 skluzavky pro hlubinn\u00E9 n\u00E1lo\u017Ee\n \n- typick\u00E1 pro roky 1942-1943: \n5 x 5" d\u011Bl r\u00E1\u017Ee 38 (5x1) \n4 x 40 mm Bofors AA (2x2), \n6-13 x 20 mm Oerlikon AA (6-13x1), \n2 x 21" p\u011Btihlav\u0148ov\u00FD torp\u00E9domet, \n6 vrha\u010D\u016F a 2 skluzavky pro hlubinn\u00E9 n\u00E1lo\u017Ee\n\n- za\u010D\u00E1tek roku 1943 - modifikace s katapultem (3 lod\u011B): \nJedno 5" d\u011Blo a jeden 21" p\u011Btihlav\u0148ov\u00FD torp\u00E9domet nahrazeny katapultem, \n4 x 40 mm Bofors (2x2), \n6-8 x 20 mm Oerlikon AA (6-8x1),\n5 x 21" torp\u00E9domet (1x5), \n6 vrha\u010D\u016F a 2 skluzavky pro hlubinn\u00E9 n\u00E1lo\u017Ee\n\n- typick\u00E1 v polovin\u011B roku 1943: \n5 x 5" d\u011Bl r\u00E1\u017Ee 38 (5x1), \n6 x 40 mm Bofors AA (3x2), \n8-12 x 20 mm Oerlikon AA (8-12x1), \n10 x 21" torp\u00E9domet\u016F (2x5), \n6 vrha\u010D\u016F a 2 skluzavky pro hlubinn\u00E9 n\u00E1lo\u017Ee\n\n- typick\u00E1 pro roky 1943-1944: \n5 x 5" d\u011Bl r\u00E1\u017Ee 38 (5x1), \n10 x 40 mm Bofors AA (5x2), \n7 x 20 mm Oerlikon AA (7x1), \n10 x 21" torp\u00E9domet\u016F (2x5), \n6 vrha\u010D\u016F a 2 skluzavky pro hlubinn\u00E9 n\u00E1lo\u017Ee\n\n- rok 1945 - protiletadlov\u00E1 modifikace: \n5 x 5" d\u011Bl r\u00E1\u017Ee 38 (5x1), \n14 x 40 mm Bofors AA (3x2) a (2x4), \n24 x 20 mm Oerlikon AA (12x2), \n10 x 21" torp\u00E9domet\u016F (2x5), \n6 vrha\u010D\u016F a 2 skluzavky pro hlubinn\u00E9 n\u00E1lo\u017Ee\n\nPrvn\u00ED lo\u010F sv\u00E9 t\u0159\u00EDdy (U.S.S. Fletcher), za\u0159azena v pr\u016Fb\u011Bhu l\u00E9ta 1942, byla pova\u017Eov\u00E1na za nej\u00FAsp\u011B\u0161n\u011Bj\u0161\u00ED americk\u00FD torp\u00E9doborec ve v\u00E1lce. Byla v\u011Bt\u0161\u00ED ne\u017E p\u0159edch\u00E1zej\u00EDc\u00ED americk\u00E9 torp\u00E9doborce a d\u00EDky sv\u00E9 konstrukci se vyzna\u010Dovala vynikaj\u00EDc\u00ED stabilitou, rychlost\u00ED, odolnost\u00ED, plavbyschopnost\u00ED, vyzbroj\u00ED a panc\u00E9\u0159ov\u00E1n\u00EDm. Pozdn\u011Bj\u0161\u00ED d\u016Fraz na protiletadlovou obranu vedl k p\u0159estavb\u011B vysok\u00E9ho zakulacen\u00E9ho m\u016Fstku, kter\u00FD byl charakteristick\u00FD pro prvn\u00ED lod\u011B t\u00E9to t\u0159\u00EDdy, na n\u00EDzk\u00FD \u010Dtvercov\u00FD m\u016Fstek poskytuj\u00EDc\u00ED lep\u0161\u00ED v\u00FDhled. Poprv\u00E9 se tento typ lodi z\u00FA\u010Dastnil akce p\u0159i zu\u0159iv\u00E9 no\u010Dn\u00ED bitv\u011B u \u0160alamounov\u00FDch ostrov\u016F. Slou\u017Eil nejen do konce 2. sv\u011Btov\u00E9 v\u00E1lky, ale i po celou dobu studen\u00E9 v\u00E1lky. Co do po\u010Dtu byly torp\u00E9doborce t\u0159\u00EDdy Fletcher nejv\u011Bt\u0161\u00ED zak\u00E1zkou v historii n\u00E1mo\u0159nictva. Ze 175 v pr\u016Fb\u011Bhu v\u00E1lky vyroben\u00FDch kus\u016F jich 19 bylo ztraceno v boj\u00EDch.\n
USSKiddDD661_NAME          Torp. USS "Kidd" (DD661)
USSKiddDD661_INFO          \nTorp\u00E9doborec t\u0159\u00EDdy "Fletcher"\n\nV\u00FDtlak: \nStandardn\u00ED: 2 325 tun\nPln\u011B nalo\u017Een\u00E1: 2 924 tun\nPos\u00E1dka: 273 n\u00E1mo\u0159n\u00EDk\u016F\nPohon: 4 kotle Babcock & Wilcox, 2 turb\u00EDny General Electric, 60 000 SHP\nRychlost: 38 uzl\u016F\n\nV\u00FDzbroj:\n- za\u010D\u00E1tek roku 1942: \n5 x 5" d\u011Bl r\u00E1\u017Ee 38 (5x1)\n4 x 1,1" d\u011Bla (1x4), \n4 x 20 mm Oerlikon AA (4x1), \n10 x 21" torp\u00E9domet\u016F (2x5), \n6 vrha\u010D\u016F a 2 skluzavky pro hlubinn\u00E9 n\u00E1lo\u017Ee\n \n- typick\u00E1 pro roky 1942-1943: \n5 x 5" d\u011Bl r\u00E1\u017Ee 38 (5x1) \n4 x 40 mm Bofors AA (2x2), \n6-13 x 20 mm Oerlikon AA (6-13x1), \n2 x 21" p\u011Btihlav\u0148ov\u00FD torp\u00E9domet, \n6 vrha\u010D\u016F a 2 skluzavky pro hlubinn\u00E9 n\u00E1lo\u017Ee\n\n- za\u010D\u00E1tek roku 1943 - modifikace s katapultem (3 lod\u011B): \nJedno 5" d\u011Blo a jeden 21" p\u011Btihlav\u0148ov\u00FD torp\u00E9domet nahrazeny katapultem, \n4 x 40 mm Bofors (2x2), \n6-8 x 20 mm Oerlikon AA (6-8x1),\n5 x 21" torp\u00E9domet (1x5), \n6 vrha\u010D\u016F a 2 skluzavky pro hlubinn\u00E9 n\u00E1lo\u017Ee\n\n- typick\u00E1 v polovin\u011B roku 1943: \n5 x 5" d\u011Bl r\u00E1\u017Ee 38 (5x1), \n6 x 40 mm Bofors AA (3x2), \n8-12 x 20 mm Oerlikon AA (8-12x1), \n10 x 21" torp\u00E9domet\u016F (2x5), \n6 vrha\u010D\u016F a 2 skluzavky pro hlubinn\u00E9 n\u00E1lo\u017Ee\n\n- typick\u00E1 pro roky 1943-1944: \n5 x 5" d\u011Bl r\u00E1\u017Ee 38 (5x1), \n10 x 40 mm Bofors AA (5x2), \n7 x 20 mm Oerlikon AA (7x1), \n10 x 21" torp\u00E9domet\u016F (2x5), \n6 vrha\u010D\u016F a 2 skluzavky pro hlubinn\u00E9 n\u00E1lo\u017Ee\n\n- rok 1945 - protiletadlov\u00E1 modifikace: \n5 x 5" d\u011Bl r\u00E1\u017Ee 38 (5x1), \n14 x 40 mm Bofors AA (3x2) a (2x4), \n24 x 20 mm Oerlikon AA (12x2), \n10 x 21" torp\u00E9domet\u016F (2x5), \n6 vrha\u010D\u016F a 2 skluzavky pro hlubinn\u00E9 n\u00E1lo\u017Ee\n\nPrvn\u00ED lo\u010F sv\u00E9 t\u0159\u00EDdy (U.S.S. Fletcher), za\u0159azena v pr\u016Fb\u011Bhu l\u00E9ta 1942, byla pova\u017Eov\u00E1na za nej\u00FAsp\u011B\u0161n\u011Bj\u0161\u00ED americk\u00FD torp\u00E9doborec ve v\u00E1lce. Byla v\u011Bt\u0161\u00ED ne\u017E p\u0159edch\u00E1zej\u00EDc\u00ED americk\u00E9 torp\u00E9doborce a d\u00EDky sv\u00E9 konstrukci se vyzna\u010Dovala vynikaj\u00EDc\u00ED stabilitou, rychlost\u00ED, odolnost\u00ED, plavbyschopnost\u00ED, vyzbroj\u00ED a panc\u00E9\u0159ov\u00E1n\u00EDm. Pozdn\u011Bj\u0161\u00ED d\u016Fraz na protiletadlovou obranu vedl k p\u0159estavb\u011B vysok\u00E9ho zakulacen\u00E9ho m\u016Fstku, kter\u00FD byl charakteristick\u00FD pro prvn\u00ED lod\u011B t\u00E9to t\u0159\u00EDdy, na n\u00EDzk\u00FD \u010Dtvercov\u00FD m\u016Fstek poskytuj\u00EDc\u00ED lep\u0161\u00ED v\u00FDhled. Poprv\u00E9 se tento typ lodi z\u00FA\u010Dastnil akce p\u0159i zu\u0159iv\u00E9 no\u010Dn\u00ED bitv\u011B u \u0160alamounov\u00FDch ostrov\u016F. Slou\u017Eil nejen do konce 2. sv\u011Btov\u00E9 v\u00E1lky, ale i po celou dobu studen\u00E9 v\u00E1lky. Co do po\u010Dtu byly torp\u00E9doborce t\u0159\u00EDdy Fletcher nejv\u011Bt\u0161\u00ED zak\u00E1zkou v historii n\u00E1mo\u0159nictva. Ze 175 v pr\u016Fb\u011Bhu v\u00E1lky vyroben\u00FDch kus\u016F jich 19 bylo ztraceno v boj\u00EDch.\n\n
USSGatoSS212_Srf_NAME      Ponorka USS "Gato" (SS212)
USSGatoSS212_Srf_INFO      \nPonorka t\u0159\u00EDdy "Gato"\n\nV\u00FDtlak:\nna hladin\u011B: 1 520 tun\npod vodou: 1 525 tun\nD\u00E9lka: 311' 9"\nRychlost:\nna hladin\u011B: 20,25 uzl\u016F\npod vodou: 8,75 uzl\u016F\nPos\u00E1dka: 80 n\u00E1mo\u0159n\u00EDk\u016F\nDosah: 11 000 n\u00E1mo\u0159n\u00EDch mil \nV\u00FDzbroj: 10 x 21" torp\u00E9domet\u016F (6 p\u0159edn\u00EDch a 4 zadn\u00ED)\n         24 x 21" torp\u00E9d\n          1 x 3" palubn\u00ED d\u011Blo\n          2 x .50 cal\n          2 x .30 cal\nPohon: 2 x dieselov\u00E9 motory (5 400 SHP), 2 x elektomotory (2 740 SHP)\nLodn\u00ED \u0161roub: 2\n\nT\u0159\u00EDda ponorek Gato s podt\u0159\u00EDdami Balao a Tench byla nejpo\u010Detn\u011Bj\u0161\u00ED z americk\u00FDch ponorek ve v\u00E1lce. Celkem bylo postaveno 229 ponorek z toho 73 p\u0159\u00EDmo specifikace Gato. Prvn\u00ED ponorka SS-212 Gato byla slo\u017Eena v roce 1940 a za\u0159azena pouh\u00E9 t\u00FDdny po \u00FAtoku na Pearl Harbor.\nZe za\u010D\u00E1tku v\u00E1lky m\u011Bly americk\u00E9 ponorky ne\u00FA\u010Dinn\u00E9 torp\u00E9da a \u0161patn\u011B vycvi\u010Den\u00E9 pos\u00E1dky. Nicm\u00E9n\u011Bm jak v\u00E1lka postupovala mnoho v\u011Bc\u00ED se zna\u010Dn\u011B zlep\u0161ilo a ponorky t\u0159\u00EDdy Gato sehr\u00E1ly rozhoduj\u00EDc\u00ED roli ve v\u00EDt\u011Bzstv\u00ED Spojenc\u016F nad Japonskem. V pr\u016Fb\u011Bhu v\u00E1lky bylo 29 ponorek ztraceno.\n\n
USSGreenlingSS213_Srf_NAME Ponorka USS "Greenling" (SS213)
USSCasablancaCVE55_NAME    Esk. let. lo\u010F USS "Casablanca" (CVE55)
USSKitkunBayCVE71_NAME     Esk.  let. lo\u010F USS "Kitkun Bay" (CVE71)
USSShamrockBayCVE84_NAME   Esk. let. lo\u010F USS "Shamrock Bay" (CVE84)

HMSPoWBB_NAME              Bitev. lo\u010F HMS "Princ of Wales"
HMSPoWBB_INFO              \nBitevn\u00ED lo\u010F t\u0159\u00EDdy "King George V"\n\nV\u00FDtlak:\nStandardn\u00ED: 36 727 tun\nPln\u011B nalo\u017Een\u00E1: 42 076 tun\nD\u00E9lka: 227,07 m (celkov\u00E1) \n       225,5 m (\u010D\u00E1ra ponoru) \n\u0160\u00ED\u0159ka trupu: 31,4 m\nPonor: pr\u016Fm\u011Brn\u011B 8,4 m, maxim\u00E1ln\u011B 10,8 m\nPohon: 8 t\u0159\u00EDbubnov\u00FDch kotl\u016F, 4 turb\u00EDny, 110 000 SHP\nRychlost: 27,5 uzlu (p\u0159i skou\u0161k\u00E1ch dos\u00E1hl 29,2 uzlu)\nDosah: 15 000 n\u00E1mo\u0159n\u00EDch mil p\u0159i 10 uzlech\n\t6 300 n\u00E1mo\u0159n\u00EDch mil p\u0159i 20 uzlech\n\t3 200 n\u00E1mo\u0159n\u00EDch mil p\u0159i 27 uzlech\nPos\u00E1dka: 1 612 (110 d\u016Fstojn\u00EDl\u016F a 1 502 n\u00E1mo\u0159n\u00EDk\u016F)\nZ\u00E1kladn\u00ED v\u00FDzbroj: 10 x 14" d\u011Bl (2x4) a (1x2)\nVedlej\u0161\u00ED v\u00FDzbroj: 16 x 5"/50 d\u011Bl (8x2)\n\t\t  32-48 x 2 pdr. Mk. VIII pompom\n\t\t  8 X 40 mm AA Bofors\n\t\t  18 x 20 mm AA Oerlikons\nPanc\u00ED\u0159:\thlavn\u00ED p\u00E1s - 391 mm (st\u0159ed lodi)\n\tz\u00E1\u010F 127 - 178 mm\n\tpod \u010D\u00E1rou ponoru - 76 mm\n\tpaluba - a\u017E 178 mm\n\tst\u0159eleck\u00E1 v\u011B\u017E - 406 mm \u010Deln\u00ED, \n                      - 279-305 mm po stran\u00E1ch\n\tobrn\u011Bn\u00FD kryt v\u00E1le\u010Dn\u00E9 v\u011B\u017Ee - a\u017E 406 mm\n\tvelitelsk\u00E1 v\u011B\u017E - 381 mm\nRadar: \tvyhled\u00E1va\u010D vzdu\u0161n\u00FDch c\u00EDl\u016F Typ 279\n\t\u0159\u00EDzen\u00ED d\u011Blost\u0159eleck\u00E9 palby Typ 284\n\t\u0159\u00EDzen\u00ED protiletadlov\u00E9 palby Typ 285 \n\nHMS "Prince of Wales" byl postaven firmou Cammell Laird z Birkenhead v Anglii a za\u0159azen 31. b\u0159ezena 1941. Koncem kv\u011Btna, kdy je\u0161t\u011B nebyl pln\u011B akceschopn\u00FD, se z\u00FA\u010Dastnil pron\u00E1sledov\u00E1n\u00ED n\u011Bmeck\u00E9 bitevn\u00ED lodi Bismarck, kter\u00E1 ho zna\u010Dn\u011B po\u0161kodila. Po oprav\u00E1ch dopravil ministersk\u00E9ho p\u0159edsedu Winstona Churchilla nap\u0159\u00ED\u010D Atlantikem k Newfoundlandu, kter\u00FD se zde setkal s americk\u00FDm presidentem Franklinem D. Rooseveltem na Atlantic Charter conference, co\u017E byla prvn\u00ED sch\u016Fzka \u010Deln\u00EDch spojeneck\u00FDch p\u0159edstavitel\u016F. \n\nPo n\u00E1vratu do britsk\u00FDch vod odplul Prince of Wales do St\u0159edomo\u0159\u00ED, kde do koce z\u00E1\u0159\u00ED \u00FAsp\u011B\u0161n\u011B zam\u011Bstn\u00E1val italsk\u00E1 letadla nedaleko Malty. Pot\u00E9 odplul s bitevn\u00EDm k\u0159i\u017En\u00EDkem HMS Repulse na d\u00E1ln\u00FD v\u00FDchod \u010Delit v t\u00E9to oblasti rychle se vyv\u00EDjej\u00EDc\u00ED japonsk\u00E9 hrozb\u011B, kam p\u0159iplul 2. prosince 1941. 8. prosince byl posl\u00E1n, jako sou\u010D\u00E1st "Svazu Z" (Prince of Wales, Repulse a \u010Dty\u0159i torp\u00E9doborce), k \u00FAtoku na japonsk\u00E9 invazn\u00ED s\u00EDly, kter\u00E9 dle nepotvrzen\u00FDch informac\u00ED m\u011Bly kotvit na severu Malajsie. Jeliko\u017E britsk\u00E9 lod\u011B nena\u0161ly \u017E\u00E1dn\u00E9 c\u00EDle, vr\u00E1tily se do Singapuru. Z r\u00E1na 10. prosince byly tvrd\u011B napadeny Japonsk\u00FDmi v\u00FD\u0161kov\u00FDmi bombard\u00E9ry a torp\u00E9dov\u00FDmi letadly. Proto\u017Ee zde nebyla \u017E\u00E1dn\u00E1 spojeneck\u00E1 letadla, kter\u00E1 by je chr\u00E1nila, byly Repulse i Prince of Wales n\u011Bkolikr\u00E1t zasa\u017Eeny a posl\u00E9ze klesly ke dnu. Staly se prvn\u00EDmi \u0159adov\u00FDmi bitevn\u00EDmi lod\u011Bmi ztracen\u00FDmi po vzdu\u0161n\u00E9m \u00FAtoku na mo\u0159i.\n\n
HMSKingGeorgeVBB_NAME      Bitev. lo\u010F HMS "King George V"
HMSKingGeorgeVBB_INFO      \nBitevn\u00ED lo\u010F t\u0159\u00EDdy "King George V"\n\nV\u00FDtlak:\nStandardn\u00ED: 36 727 tun\nPln\u011B nalo\u017Een\u00E1: 42 076 tun\nD\u00E9lka: 227,07 m (celkov\u00E1) \n       225,5 m (\u010D\u00E1ra ponoru) \n\u0160\u00ED\u0159ka trupu: 31,4 m\nPonor: pr\u016Fm\u011Brn\u011B 8,4 m, maxim\u00E1ln\u011B 10,8 m\nPohon: 8 t\u0159\u00EDbubnov\u00FDch kotl\u016F, 4 turb\u00EDny, 110 000 SHP\nRychlost: 27,5 uzlu (p\u0159i skou\u0161k\u00E1ch dos\u00E1hl 29,2 uzlu)\nDosah: 15 000 n\u00E1mo\u0159n\u00EDch mil p\u0159i 10 uzlech\n\t6 300 n\u00E1mo\u0159n\u00EDch mil p\u0159i 20 uzlech\n\t3 200 n\u00E1mo\u0159n\u00EDch mil p\u0159i 27 uzlech\nPos\u00E1dka: 1 612 (110 d\u016Fstojn\u00EDl\u016F a 1 502 n\u00E1mo\u0159n\u00EDk\u016F)\nZ\u00E1kladn\u00ED v\u00FDzbroj: 10 x 14" d\u011Bl (2x4) a (1x2)\nVedlej\u0161\u00ED v\u00FDzbroj: 16 x 5"/50 d\u011Bl (8x2)\n\t\t  32-48 x 2 pdr. Mk. VIII pompom\n\t\t  8 X 40 mm AA Bofors\n\t\t  18 x 20 mm AA Oerlikons\nPanc\u00ED\u0159:\thlavn\u00ED p\u00E1s - 391 mm (st\u0159ed lodi)\n\tz\u00E1\u010F 127 - 178 mm\n\tpod \u010D\u00E1rou ponoru - 76 mm\n\tpaluba - a\u017E 178 mm\n\tst\u0159eleck\u00E1 v\u011B\u017E - 406 mm \u010Deln\u00ED, \n                      - 279-305 mm po stran\u00E1ch\n\tobrn\u011Bn\u00FD kryt v\u00E1le\u010Dn\u00E9 v\u011B\u017Ee - a\u017E 406 mm\n\tvelitelsk\u00E1 v\u011B\u017E - 381 mm\nRadar: \tvyhled\u00E1va\u010D vzdu\u0161n\u00FDch c\u00EDl\u016F Typ 279\n\t\u0159\u00EDzen\u00ED d\u011Blost\u0159eleck\u00E9 palby Typ 284\n\t\u0159\u00EDzen\u00ED protiletadlov\u00E9 palby Typ 285 \n\nHMS "Prince of Wales" byl postaven firmou Cammell Laird z Birkenhead v Anglii a za\u0159azen 31. b\u0159ezena 1941. Koncem kv\u011Btna, kdy je\u0161t\u011B nebyl pln\u011B akceschopn\u00FD, se z\u00FA\u010Dastnil pron\u00E1sledov\u00E1n\u00ED n\u011Bmeck\u00E9 bitevn\u00ED lodi Bismarck, kter\u00E1 ho zna\u010Dn\u011B po\u0161kodila. Po oprav\u00E1ch dopravil ministersk\u00E9ho p\u0159edsedu Winstona Churchilla nap\u0159\u00ED\u010D Atlantikem k Newfoundlandu, kter\u00FD se zde setkal s americk\u00FDm presidentem Franklinem D. Rooseveltem na Atlantic Charter conference, co\u017E byla prvn\u00ED sch\u016Fzka \u010Deln\u00EDch spojeneck\u00FDch p\u0159edstavitel\u016F. \n\nPo n\u00E1vratu do britsk\u00FDch vod odplul Prince of Wales do St\u0159edomo\u0159\u00ED, kde do koce z\u00E1\u0159\u00ED \u00FAsp\u011B\u0161n\u011B zam\u011Bstn\u00E1val italsk\u00E1 letadla nedaleko Malty. Pot\u00E9 odplul s bitevn\u00EDm k\u0159i\u017En\u00EDkem HMS Repulse na d\u00E1ln\u00FD v\u00FDchod \u010Delit v t\u00E9to oblasti rychle se vyv\u00EDjej\u00EDc\u00ED japonsk\u00E9 hrozb\u011B, kam p\u0159iplul 2. prosince 1941. 8. prosince byl posl\u00E1n, jako sou\u010D\u00E1st "Force Z" (Prince of Wales, Repulse a \u010Dty\u0159i torp\u00E9doborce), k \u00FAtoku na japonsk\u00E9 invazn\u00ED s\u00EDly, kter\u00E9 dle nepotvrzen\u00FDch informac\u00ED m\u011Bly kotvit na severu Malajsie. Jeliko\u017E britsk\u00E9 lod\u011B nena\u0161ly \u017E\u00E1dn\u00E9 c\u00EDle, vr\u00E1tily se do Singapuru. Z r\u00E1na 10. prosince byly tvrd\u011B napadeny Japonsk\u00FDmi v\u00FD\u0161kov\u00FDmi bombard\u00E9ry a torp\u00E9dov\u00FDmi letadly. Proto\u017Ee zde nebyla \u017E\u00E1dn\u00E1 spojeneck\u00E1 letadla, kter\u00E1 by je chr\u00E1nila, byly Repulse i Prince of Wales n\u011Bkolikr\u00E1t zasa\u017Eeny a posl\u00E9ze klesly ke dnu. Staly se prvn\u00EDmi \u0159adov\u00FDmi bitevn\u00EDmi lod\u011Bmi ztracen\u00FDmi po vzdu\u0161n\u00E9m \u00FAtoku na mo\u0159i.\n
HMSDukeOfYorkBB_NAME       Bitev. lo\u010F HMS "Duke of York"
HMSDukeOfYorkBB_INFO       \nBitevn\u00ED lo\u010F t\u0159\u00EDdy "King George V"\n\nV\u00FDtlak:\nStandardn\u00ED: 36 727 tun\nPln\u011B nalo\u017Een\u00E1: 42 076 tun\nD\u00E9lka: 227,07 m (celkov\u00E1) \n       225,5 m (\u010D\u00E1ra ponoru) \n\u0160\u00ED\u0159ka trupu: 31,4 m\nPonor: pr\u016Fm\u011Brn\u011B 8,4 m, maxim\u00E1ln\u011B 10,8 m\nPohon: 8 t\u0159\u00EDbubnov\u00FDch kotl\u016F, 4 turb\u00EDny, 110 000 SHP\nRychlost: 27,5 uzlu (p\u0159i skou\u0161k\u00E1ch dos\u00E1hl 29,2 uzlu)\nDosah: 15 000 n\u00E1mo\u0159n\u00EDch mil p\u0159i 10 uzlech\n\t6 300 n\u00E1mo\u0159n\u00EDch mil p\u0159i 20 uzlech\n\t3 200 n\u00E1mo\u0159n\u00EDch mil p\u0159i 27 uzlech\nPos\u00E1dka: 1 612 (110 d\u016Fstojn\u00EDl\u016F a 1 502 n\u00E1mo\u0159n\u00EDk\u016F)\nZ\u00E1kladn\u00ED v\u00FDzbroj: 10 x 14" d\u011Bl (2x4) a (1x2)\nVedlej\u0161\u00ED v\u00FDzbroj: 16 x 5"/50 d\u011Bl (8x2)\n\t\t  32-48 x 2 pdr. Mk. VIII pompom\n\t\t  8 X 40 mm AA Bofors\n\t\t  18 x 20 mm AA Oerlikons\nPanc\u00ED\u0159:\thlavn\u00ED p\u00E1s - 391 mm (st\u0159ed lodi)\n\tz\u00E1\u010F 127 - 178 mm\n\tpod \u010D\u00E1rou ponoru - 76 mm\n\tpaluba - a\u017E 178 mm\n\tst\u0159eleck\u00E1 v\u011B\u017E - 406 mm \u010Deln\u00ED, \n                      - 279-305 mm po stran\u00E1ch\n\tobrn\u011Bn\u00FD kryt v\u00E1le\u010Dn\u00E9 v\u011B\u017Ee - a\u017E 406 mm\n\tvelitelsk\u00E1 v\u011B\u017E - 381 mm\nRadar: \tvyhled\u00E1va\u010D vzdu\u0161n\u00FDch c\u00EDl\u016F Typ 279\n\t\u0159\u00EDzen\u00ED d\u011Blost\u0159eleck\u00E9 palby Typ 284\n\t\u0159\u00EDzen\u00ED protiletadlov\u00E9 palby Typ 285 \n\nHMS "Prince of Wales" byl postaven firmou Cammell Laird z Birkenhead v Anglii a za\u0159azen 31. b\u0159ezena 1941. Koncem kv\u011Btna, kdy je\u0161t\u011B nebyl pln\u011B akceschopn\u00FD, se z\u00FA\u010Dastnil pron\u00E1sledov\u00E1n\u00ED n\u011Bmeck\u00E9 bitevn\u00ED lodi Bismarck, kter\u00E1 ho zna\u010Dn\u011B po\u0161kodila. Po oprav\u00E1ch dopravil ministersk\u00E9ho p\u0159edsedu Winstona Churchilla nap\u0159\u00ED\u010D Atlantikem k Newfoundlandu, kter\u00FD se zde setkal s americk\u00FDm presidentem Franklinem D. Rooseveltem na Atlantic Charter conference, co\u017E byla prvn\u00ED sch\u016Fzka \u010Deln\u00EDch spojeneck\u00FDch p\u0159edstavitel\u016F. \n\nPo n\u00E1vratu do britsk\u00FDch vod odplul Prince of Wales do St\u0159edomo\u0159\u00ED, kde do koce z\u00E1\u0159\u00ED \u00FAsp\u011B\u0161n\u011B zam\u011Bstn\u00E1val italsk\u00E1 letadla nedaleko Malty. Pot\u00E9 odplul s bitevn\u00EDm k\u0159i\u017En\u00EDkem HMS Repulse na d\u00E1ln\u00FD v\u00FDchod \u010Delit v t\u00E9to oblasti rychle se vyv\u00EDjej\u00EDc\u00ED japonsk\u00E9 hrozb\u011B, kam p\u0159iplul 2. prosince 1941. 8. prosince byl posl\u00E1n, jako sou\u010D\u00E1st "Force Z" (Prince of Wales, Repulse a \u010Dty\u0159i torp\u00E9doborce), k \u00FAtoku na japonsk\u00E9 invazn\u00ED s\u00EDly, kter\u00E9 dle nepotvrzen\u00FDch informac\u00ED m\u011Bly kotvit na severu Malajsie. Jeliko\u017E britsk\u00E9 lod\u011B nena\u0161ly \u017E\u00E1dn\u00E9 c\u00EDle, vr\u00E1tily se do Singapuru. Z r\u00E1na 10. prosince byly tvrd\u011B napadeny Japonsk\u00FDmi v\u00FD\u0161kov\u00FDmi bombard\u00E9ry a torp\u00E9dov\u00FDmi letadly. Proto\u017Ee zde nebyla \u017E\u00E1dn\u00E1 spojeneck\u00E1 letadla, kter\u00E1 by je chr\u00E1nila, byly Repulse i Prince of Wales n\u011Bkolikr\u00E1t zasa\u017Eeny a posl\u00E9ze klesly ke dnu. Staly se prvn\u00EDmi \u0159adov\u00FDmi bitevn\u00EDmi lod\u011Bmi ztracen\u00FDmi po vzdu\u0161n\u00E9m \u00FAtoku na mo\u0159i.\n\n
HMSIllustriousCV_NAME      Let. lo\u010F HMS "Illustrious"
HMSIllustriousCV_INFO      \nLetadlov\u00E1 lo\u010F t\u0159\u00EDdy "Illustrious"\n\nLod\u011B t\u00E9to t\u0159\u00EDdy: Illustrious, Victorious, Formidable, Indomitable\n\nV\u00FDtlak:\nStandardn\u00ED: 23 100 tun\nPln\u011B nalo\u017Een\u00E1: 28 661 tun\nPohon: parn\u00ED turb\u00EDny (6 t\u0159\u00EDbubnov\u00FDch kotl\u016F, 3 h\u0159\u00EDdele, 3 turb\u00EDny Parsons), 111 000 SHP.\nMaxim\u00E1ln\u00ED rychlost: 30,5 uzlu\nProtiletadlov\u00E1 v\u00FDzbroj: 5 x 8 2pdr pompom\n\t\t\t3 x 40 mm AA Bofors (3x1)\n\t\t\t38 x 20mm AA Oerlikon (19x2)\n\t\t\t14 x 20mm AA Oerlikon (14x1)\nPos\u00E1dka: 900 d\u016Fstojn\u00EDk\u016F a n\u00E1mo\u0159n\u00EDk\u016F, 350 \u010Dlen\u016F leteck\u00E9 skupimy\nDosah: 11 000 n\u00E1mo\u0159n\u00EDch mil p\u0159i 14 uzlech\nD\u00E9lka: 743,75' (celkov\u00E1 d\u00E9lka)\n       673' (\u010D\u00E1ra ponoru)\n\u0160\u00ED\u0159ka trupu: 96'\nPonor: 28'\nD\u00E9lka vzletov\u00E9 paluby: 670'\n\u0160\u00ED\u0159ka vzletov\u00E9 paluby: 95'\nV\u00FDzbroj: 3" na vzletov\u00E9 palub\u011B\n\t 2" na hang\u00E1rov\u00E9 palub\u011B\n\t 4" po stran\u00E1ch\n\t 4" po stran\u00E1ch hang\u00E1rov\u00E9 paluby\nLetadla: (v\u010Detn\u011B letadel odstaven\u00FDch na vzletov\u00E9 palub\u011B)\n1940: 33 letadel Fulmar a Swordfish\nz\u00E1\u0159\u00ED 1942: 21 Martlet\u016F, 6 Fulmar\u016F a 18 Swordfish\u016F\n\u010Dervenec 1943: 28 Martlet\u016F a 18 Avenger\u016F\nleden 1944: 24 Corsair\u016F a 21 Barracud\nkv\u011Bten 1944: 24 Corsair\u016F a 18 Avenger\u016F\n\u010Derven 1944: 42 Corsair\u016F a 15 Barracud\nlistopad 1944: 36 Corsair\u016F a 15 Avenger\u016F\n\n\nHMS "Illustrious" byla postavena firmou Vickers Armstrong z Barrow v Brit\u00E1nii a byla za\u0159azena 25. kv\u011Btna 1940.\n\nLod\u011B t\u0159\u00EDdy Illustrious m\u011Bly skv\u011Ble opanc\u00E9\u0159ovanou vzletovou palubu v\u00E1\u017E\u00EDc\u00ED 1 500 tun (dodavatel ostravsk\u00E9 V\u00EDtkovice) a p\u0159esto si zachovaly stabilitu a rychlost. Redukce prostoru hang\u00E1r\u016F znamenala, \u017Ee mohly n\u00E9st relativn\u011B m\u00E1lo letadel.\n\nNezapomenutelnou se stala noc z 11. na 12. listopadu 1940, kdy jej\u00EDch dvacet letadel Fairey Swordfish provedlo torp\u00E9dov\u00FD \u00FAtok na Italskou flotilu u Taranta. Jedna bitevn\u00ED lo\u010F byla potopena a dv\u011B jin\u00E9 musely najet na b\u0159eh.\nVe dnech 16. a 17. z\u00E1\u0159\u00ED \u00FAto\u010Dila na Benghazi. Od z\u00E1\u0159\u00ED do \u0159\u00EDjna a od listopadu do ledna 1941 byla sou\u010D\u00E1st\u00ED konvoj\u016F na Maltu.\n\n10. ledena 1941 byla HMS Illustrious t\u011B\u017Ece po\u0161kozena n\u011Bmeck\u00FDmi bombard\u00E9ry, tak\u017Ee se a\u017E do prosince nez\u00FA\u010Dastnila \u017E\u00E1dn\u00E9 akce. Po \u010D\u00E1ste\u010Dn\u00FDch oprav\u00E1ch 10. a\u017E 23. ledna 1941 na Malt\u011B a v \u00FAnoru a\u017E b\u0159eznu 1941 v Alexandrii, podstoupila v kv\u011Btnu a\u017E listopadu 1941 hlavn\u00ED opravy v Norfolku, Va.(USA).\n\nV kv\u011Btnu 1942 se HMS Illustrious z\u00FA\u010Dastnila operac\u00ED proti francouzsk\u00FDm Vichystick\u00FDm sil\u00E1m u Diego Suarez na Madagascaru. V Indick\u00E9m oce\u00E1nu z\u016Fstala od kv\u011Btna 1942 do ledna 1943 a v pr\u016Fb\u011Bhu z\u00E1\u0159\u00ED 1942 podnikla dal\u0161\u00ED operace proti Madagascaru.\nPo nov\u00FDch oprav\u00E1ch v rozmez\u00ED \u00FAnora a\u017E \u010Dervna 1943 v Brit\u00E1nii se pak na obdob\u00ED srpna a\u017E listopadu 1943 vr\u00E1tila do St\u0159edomo\u0159\u00ED, kde se v z\u00E1\u0159\u00ED 1943 z\u00FA\u010Dastnila vylod\u011Bn\u00ED u Salerna.\n\nPo dal\u0161\u00EDch oprav\u00E1ch v pr\u016Fb\u011Bhu prosince 1943 a\u017E ledna 1944 v Brit\u00E1nii se p\u0159ipojila k V\u00FDchodn\u00ED flotile v Indick\u00E9m oce\u00E1nu.\nIllustrious v dubnu 1944 vedla vzdu\u0161n\u00E9 \u00FAtoky na Japonci obsazen\u00FD Sabang na Sumat\u0159e, d\u00E1le v kv\u011Btnu 1944 na Soerabaju na J\u00E1v\u011B, a v \u010Dervenci 1944 op\u011Bt na Sabang.\n\nOd \u010Dervence do prosince 1944 n\u00E1sledovaly nov\u00E9 opravy v Durbanu. Pot\u00E9 se v prosinci 1944 op\u011Bt p\u0159ipojila k V\u00FDchodn\u00ED flotile a v \u010Dele "Task Force 63" (nosi\u010De HM Indomitable, Illustrious, Indefatigable a Victorious) prov\u00E1d\u011Bla od 24. do 29. ledna 1945 n\u00E1lety na Palembang na Sumat\u0159e.\n\nPo oprav\u011B v Sydney, znovu zah\u00E1jila operace v b\u0159eznu 1945 sv\u00FDmi n\u00E1lety na Sakishima Gunto a Formosu.\nPo\u0161kozena dv\u011Bma z\u00E1sahy Kamikaze byla 9. dubna 1945 provizorn\u011B opravena v Leyte a v kv\u011Btnu 1945 odplula na opravu do Sydney.  Dal\u0161\u00ED opravy a \u00FApravy byly provedeny v pr\u016Fb\u011Bhu \u010Dervna 1945 a\u017E \u010Dervna 1946 v Brit\u00E1nii. \n\nZv\u00FD\u0161en\u00ED po\u010Dtu letadel, a po v\u00E1lce zejm\u00E9na proudov\u00FDch zap\u0159\u00ED\u010Dinilo, \u017Ee se lod\u011B t\u0159\u00EDdy Illustrious z d\u016Fvodu nedostate\u010Dn\u00E9 v\u00FD\u0161ky hang\u00E1r\u016F staly nepou\u017Eiteln\u00E9. 3. listopadu 1956 ode\u0161la do v\u00FDslu\u017Eby. Nakonec byla prod\u00E1na a roz\u0159ez\u00E1na na kusy.\n\n




IJNAkagiCV_NAME            Jap. let. lo\u010F "Akagi"
IJNAkagiCV_INFO            \nLetadlov\u00E1 lo\u010F t\u0159\u00EDdy "Akagi"\n\nV\u00FDtlak: 34 364 tun (po rekonstrukci 41 300 tun)\nPohon: 19 kotl\u016F, 4 turb\u00EDny, 131 000 SHP\nLetadel: 60 (po rekonstrukci 91)\nPos\u00E1dka: 1 630 n\u00E1mo\u0159n\u00EDk\u016F\nD\u00E9lka: 261,21 m (po rekonstrukci 260,67 m)\nV\u00FDzbroj: 10 x 200/50 d\u011Bl (2x2) a (6x1), (po rekonstrukci 6 x 200/50 (6x1))\n\t 12 x 120 mm/45 d\u011Bl (6x2)\n\t (po rekonstrukci p\u0159id\u00E1no 28 x 25 mm AA (14x2)) \nRychlost: 32,5 (po rekonstrukci 31,5 uzlu)\n\nAkagi, stejn\u011B jako jej\u00ED sou\u010Dasn\u00EDci Lexington a Saratoga, byla postavena jako bitevn\u00ED k\u0159i\u017En\u00EDk. Jej\u00ED p\u0159estavba na letadlovou lo\u010F byla dokon\u010Dena v roce 1927 a v letech 1935 a\u017E 1938 pro\u0161la masivn\u00ED rekonstrukci. Byla p\u0159id\u011Blena k podpo\u0159e Japonsk\u00E9 operace v \u010C\u00EDn\u011B. P\u0159i \u00FAtoku na Pearl Harbor byla Akagi japonskou vlajkovou lod\u00ED.\nVlajkovou lod\u00ED stejn\u00E9ho uskupen\u00ED jako p\u0159i \u00FAtoku na Pearl Harbor z\u016Fstala i nad\u00E1le. V t\u00E9to funkci se 4. \u010Dervna 1942 b\u011Bhem bitvy u Midway setkala s americk\u00FDmi n\u00E1mo\u0159n\u00EDmi letadly a po jejich \u00FAtoku 6. \u010Dervna klesla ke dnu, tak jako mnoho jin\u00FDch japonsk\u00FDch veter\u00E1n\u016F z Pearl Harboru.\n
IJNAkizukiDD42_NAME        Jap. torp. "Akizuki"
IJNAkizukiDD42_INFO        \nTorp\u00E9doborec t\u0159\u00EDdy "Akizuki"\n\nV\u00FDtlak: 3 452 tun\nPos\u00E1dka: 263 n\u00E1mo\u0159n\u00EDk\u016F\nD\u00E9lka: 134,20 m\n\u0160\u00ED\u0159ka: 11,60 m\nPohon: 2 p\u00EDstov\u00E9 turb\u00EDny, 3 kotle, 52 000 SHP\nRychlost: 33 uzl\u016F\nDosah: 8 300 n\u00E1mo\u0159n\u00EDvh mil\nV\u00FDzbroj: \n\t8 x 100 mm DP d\u011Bl (4x2)\n\t4 x 25 mm AA (2x2)\n\t4 x 610 mm torp\u00E9domety (1x4)\n\nJaponsk\u00E9 torp\u00E9doborce t\u0159\u00EDdy Akizuki byly nejv\u011Bt\u0161\u00ED torp\u00E9doborce postaven\u00E9 jakoukoli zem\u00ED za 2. sv\u011Btov\u00E9 v\u00E1lky. Na torp\u00E9doborce byly tak nezvykle velk\u00E9, \u017Ee je spojeneck\u00E9 pos\u00E1dky \u010Dasto pova\u017Eovali za k\u0159i\u017En\u00EDky. Do Japonsk\u00E9ho c\u00EDsa\u0159sk\u00E9ho n\u00E1mo\u0159nictva byly za\u0159azeny v roce 1936 jako torp\u00E9doborce speci\u00E1ln\u011B ur\u010Den\u00E9 k protivzdu\u0161n\u00E9 obrann\u011B a byly sou\u010D\u00E1st\u00ED v\u0161ech uskupen\u00ED nosi\u010D\u016F letadel.\nMetodou pokus\u016F a omyl\u016F pokra\u010Dovaly \u00FApravy torp\u00E9doborc\u016F t\u0159\u00EDdy Akizuki po celou v\u00E1lku, kdy dost\u00E1valy st\u00E1le v\u00EDce t\u011B\u017Ek\u00E9 v\u00FDzbroje. \u00DA\u010Dastnili se doslova ka\u017Ed\u00E9 n\u00E1mo\u0159n\u00ED bitvy v Pacifiku. Z dvan\u00E1cti postaven\u00FDch plavidel jich byla ztracena polovina.\n
IJNAmatsukazeDD41_NAME     Jap. torp. "Amacukaze" /1941
IJNAmatsukazeDD41_INFO     \nTorp\u00E9doborec t\u0159\u00EDdy "Kagero"\n\nV\u00FDtlak: 2 500 tun\nPos\u00E1dka: 239 n\u00E1mo\u0159n\u00EDk\u016F\nD\u00E9lka: 118,50 m\nV\u00FDzbroj:\n\t6 x 127 mm d\u011Bl (3x2)\n        4 x 25 mm AA (2x2) \n\t8 x 610 mm torp\u00E9domety (2x4) \nRychlost: 35 uzl\u016F\n\nV obdob\u00ED mezi dv\u011Bmi sv\u011Btov\u00FDmi v\u00E1lkami bylo Japonsko v\u00E1z\u00E1no ustanoven\u00EDm Prvn\u00ED lond\u00FDnsk\u00E9 konference, kter\u00E1 mezi jin\u00FDm stanovila omezen\u00ED v\u00FDtlaku torp\u00E9doborc\u016F (1 850 tun), kter\u00E9 by cht\u011Bli postavit. Japonsko nep\u0159est\u00E1valo hledat zp\u016Fsob, jak dodr\u017Eet smlouvu a p\u0159itom vyr\u00E1b\u011Bt vynikaj\u00EDc\u00ED v\u00E1le\u010Dn\u00E9 lod\u011B. Sv\u00E9ho c\u00EDle t\u00E9m\u011B\u0159 dos\u00E1hli s t\u0159\u00EDdou Asa\u0161io. Po nepodeps\u00E1n\u00ED dokument\u016F Druh\u00E9 lond\u00FDnsk\u00E9 konference mohlo Japonsko pokra\u010Dovat ve stavb\u011B torp\u00E9doborc\u016F bez omezen\u00ED a d\u00EDky tomu m\u016F\u017Ee b\u00FDt torp\u00E9doborec Kagero pova\u017Eov\u00E1n za opravdu ide\u00E1ln\u00ED. Jeho palebn\u00E1 s\u00EDla, rychlost a dosah byly v t\u00E9 dob\u011B opravdovu vynikaj\u00EDc\u00ED.\nBylo postaveno celkem 18 lod\u00ED t\u00E9to t\u0159\u00EDdy. Do slu\u017Eby byly za\u0159azov\u00E1ny od roku 1938 do roku 1941 a byly nesrovnateln\u011B na vy\u0161\u0161\u00ED \u00FArovni ne\u017E jin\u00E9 sou\u010Dasn\u00E9 torp\u00E9doborce. V ji\u017En\u00EDm Pacifiku slou\u017Eili s neuv\u011B\u0159itelnou udatnost\u00ED. Jen jedin\u00FD z osmn\u00E1cti postaven\u00FDch, slavn\u00FD Jukikaze, v\u00E1lku p\u0159e\u017Eil.\n
IJNAmatsukazeDD43_NAME     Jap. torp. "Amacukaze" /1943
IJNAmatsukazeDD43_INFO     \nTorp\u00E9doborec t\u0159\u00EDdy "Kagero"\n\nV\u00FDtlak: 2 500 tun\nPos\u00E1dka: 239 n\u00E1mo\u0159n\u00EDk\u016F\nD\u00E9lka: 118,50 m\nV\u00FDzbroj:\n\t6 x 127 mm d\u011Bl (3x2)\n        4 x 25 mm AA (2x2) \n\t8 x 610 mm torp\u00E9domety (2x4) \nRychlost: 35 uzl\u016F\n\nV obdob\u00ED mezi dv\u011Bmi sv\u011Btov\u00FDmi v\u00E1lkami bylo Japonsko v\u00E1z\u00E1no ustanoven\u00EDm Prvn\u00ED lond\u00FDnsk\u00E9 konference, kter\u00E1 mezi jin\u00FDm stanovila omezen\u00ED v\u00FDtlaku torp\u00E9doborc\u016F (1 850 tun), kter\u00E9 by cht\u011Bli postavit. Japonsko nep\u0159est\u00E1valo hledat zp\u016Fsob, jak dodr\u017Eet smlouvu a p\u0159itom vyr\u00E1b\u011Bt vynikaj\u00EDc\u00ED v\u00E1le\u010Dn\u00E9 lod\u011B. Sv\u00E9ho c\u00EDle t\u00E9m\u011B\u0159 dos\u00E1hli s t\u0159\u00EDdou Asa\u0161io. Po nepodeps\u00E1n\u00ED dokument\u016F Druh\u00E9 lond\u00FDnsk\u00E9 konference mohlo Japonsko pokra\u010Dovat ve stavb\u011B torp\u00E9doborc\u016F bez omezen\u00ED a d\u00EDky tomu m\u016F\u017Ee b\u00FDt torp\u00E9doborec Kagero pova\u017Eov\u00E1n za opravdu ide\u00E1ln\u00ED. Jeho palebn\u00E1 s\u00EDla, rychlost a dosah byly v t\u00E9 dob\u011B opravdovu vynikaj\u00EDc\u00ED.\nBylo postaveno celkem 18 lod\u00ED t\u00E9to t\u0159\u00EDdy. Do slu\u017Eby byly za\u0159azov\u00E1ny od roku 1938 do roku 1941 a byly nesrovnateln\u011B na vy\u0161\u0161\u00ED \u00FArovni ne\u017E jin\u00E9 sou\u010Dasn\u00E9 torp\u00E9doborce. V ji\u017En\u00EDm Pacifiku slou\u017Eili s neuv\u011B\u0159itelnou udatnost\u00ED. Jen jedin\u00FD z osmn\u00E1cti postaven\u00FDch, slavn\u00FD Jukikaze, v\u00E1lku p\u0159e\u017Eil.\n
IJNAmatsukazeDD45_NAME     Jap. torp. "Amacukaze" /1945
IJNAmatsukazeDD45_INFO     \nTorp\u00E9doborec t\u0159\u00EDdy "Kagero"\n\nV\u00FDtlak: 2 500 tun\nPos\u00E1dka: 239 n\u00E1mo\u0159n\u00EDk\u016F\nD\u00E9lka: 118,50 m\nV\u00FDzbroj:\n\t6 x 127 mm d\u011Bl (3x2)\n        4 x 25 mm AA (2x2) \n\t8 x 610 mm torp\u00E9domety (2x4) \nRychlost: 35 uzl\u016F\n\nV obdob\u00ED mezi dv\u011Bmi sv\u011Btov\u00FDmi v\u00E1lkami bylo Japonsko v\u00E1z\u00E1no ustanoven\u00EDm Prvn\u00ED lond\u00FDnsk\u00E9 konference, kter\u00E1 mezi jin\u00FDm stanovila omezen\u00ED v\u00FDtlaku torp\u00E9doborc\u016F (1 850 tun), kter\u00E9 by cht\u011Bli postavit. Japonsko nep\u0159est\u00E1valo hledat zp\u016Fsob, jak dodr\u017Eet smlouvu a p\u0159itom vyr\u00E1b\u011Bt vynikaj\u00EDc\u00ED v\u00E1le\u010Dn\u00E9 lod\u011B. Sv\u00E9ho c\u00EDle t\u00E9m\u011B\u0159 dos\u00E1hli s t\u0159\u00EDdou Asa\u0161io. Po nepodeps\u00E1n\u00ED dokument\u016F Druh\u00E9 lond\u00FDnsk\u00E9 konference mohlo Japonsko pokra\u010Dovat ve stavb\u011B torp\u00E9doborc\u016F bez omezen\u00ED a d\u00EDky tomu m\u016F\u017Ee b\u00FDt torp\u00E9doborec Kagero pova\u017Eov\u00E1n za opravdu ide\u00E1ln\u00ED. Jeho palebn\u00E1 s\u00EDla, rychlost a dosah byly v t\u00E9 dob\u011B opravdovu vynikaj\u00EDc\u00ED.\nBylo postaveno celkem 18 lod\u00ED t\u00E9to t\u0159\u00EDdy. Do slu\u017Eby byly za\u0159azov\u00E1ny od roku 1938 do roku 1941 a byly nesrovnateln\u011B na vy\u0161\u0161\u00ED \u00FArovni ne\u017E jin\u00E9 sou\u010Dasn\u00E9 torp\u00E9doborce. V ji\u017En\u00EDm Pacifiku slou\u017Eili s neuv\u011B\u0159itelnou udatnost\u00ED. Jen jedin\u00FD z osmn\u00E1cti postaven\u00FDch, slavn\u00FD Jukikaze, v\u00E1lku p\u0159e\u017Eil.\n
IJNArashiDD41_NAME         Jap. torp. "Ara\u0161i" /1941
IJNArashiDD41_INFO         \nTorp\u00E9doborec t\u0159\u00EDdy "Kagero"\n\nV\u00FDtlak: 2 500 tun\nPos\u00E1dka: 239 n\u00E1mo\u0159n\u00EDk\u016F\nD\u00E9lka: 118,50 m\nV\u00FDzbroj:\n\t6 x 127 mm d\u011Bl (3x2)\n        4 x 25 mm AA (2x2) \n\t8 x 610 mm torp\u00E9domety (2x4) \nRychlost: 35 uzl\u016F\n\nV obdob\u00ED mezi dv\u011Bmi sv\u011Btov\u00FDmi v\u00E1lkami bylo Japonsko v\u00E1z\u00E1no ustanoven\u00EDm Prvn\u00ED lond\u00FDnsk\u00E9 konference, kter\u00E1 mezi jin\u00FDm stanovila omezen\u00ED v\u00FDtlaku torp\u00E9doborc\u016F (1 850 tun), kter\u00E9 by cht\u011Bli postavit. Japonsko nep\u0159est\u00E1valo hledat zp\u016Fsob, jak dodr\u017Eet smlouvu a p\u0159itom vyr\u00E1b\u011Bt vynikaj\u00EDc\u00ED v\u00E1le\u010Dn\u00E9 lod\u011B. Sv\u00E9ho c\u00EDle t\u00E9m\u011B\u0159 dos\u00E1hli s t\u0159\u00EDdou Asa\u0161io. Po nepodeps\u00E1n\u00ED dokument\u016F Druh\u00E9 lond\u00FDnsk\u00E9 konference mohlo Japonsko pokra\u010Dovat ve stavb\u011B torp\u00E9doborc\u016F bez omezen\u00ED a d\u00EDky tomu m\u016F\u017Ee b\u00FDt torp\u00E9doborec Kagero pova\u017Eov\u00E1n za opravdu ide\u00E1ln\u00ED. Jeho palebn\u00E1 s\u00EDla, rychlost a dosah byly v t\u00E9 dob\u011B opravdovu vynikaj\u00EDc\u00ED.\nBylo postaveno celkem 18 lod\u00ED t\u00E9to t\u0159\u00EDdy. Do slu\u017Eby byly za\u0159azov\u00E1ny od roku 1938 do roku 1941 a byly nesrovnateln\u011B na vy\u0161\u0161\u00ED \u00FArovni ne\u017E jin\u00E9 sou\u010Dasn\u00E9 torp\u00E9doborce. V ji\u017En\u00EDm Pacifiku slou\u017Eili s neuv\u011B\u0159itelnou udatnost\u00ED. Jen jedin\u00FD z osmn\u00E1cti postaven\u00FDch, slavn\u00FD Jukikaze, v\u00E1lku p\u0159e\u017Eil.\n
IJNKageroDD41_NAME         Jap. torp. "Kagero" /1941
IJNKageroDD41_INFO         \nTorp\u00E9doborec t\u0159\u00EDdy "Kagero"\n\nV\u00FDtlak: 2 500 tun\nPos\u00E1dka: 239 n\u00E1mo\u0159n\u00EDk\u016F\nD\u00E9lka: 118,50 m\nV\u00FDzbroj:\n\t6 x 127 mm d\u011Bl (3x2)\n        4 x 25 mm AA (2x2) \n\t8 x 610 mm torp\u00E9domety (2x4) \nRychlost: 35 uzl\u016F\n\nV obdob\u00ED mezi dv\u011Bmi sv\u011Btov\u00FDmi v\u00E1lkami bylo Japonsko v\u00E1z\u00E1no ustanoven\u00EDm Prvn\u00ED lond\u00FDnsk\u00E9 konference, kter\u00E1 mezi jin\u00FDm stanovila omezen\u00ED v\u00FDtlaku torp\u00E9doborc\u016F (1 850 tun), kter\u00E9 by cht\u011Bli postavit. Japonsko nep\u0159est\u00E1valo hledat zp\u016Fsob, jak dodr\u017Eet smlouvu a p\u0159itom vyr\u00E1b\u011Bt vynikaj\u00EDc\u00ED v\u00E1le\u010Dn\u00E9 lod\u011B. Sv\u00E9ho c\u00EDle t\u00E9m\u011B\u0159 dos\u00E1hli s t\u0159\u00EDdou Asa\u0161io. Po nepodeps\u00E1n\u00ED dokument\u016F Druh\u00E9 lond\u00FDnsk\u00E9 konference mohlo Japonsko pokra\u010Dovat ve stavb\u011B torp\u00E9doborc\u016F bez omezen\u00ED a d\u00EDky tomu m\u016F\u017Ee b\u00FDt torp\u00E9doborec Kagero pova\u017Eov\u00E1n za opravdu ide\u00E1ln\u00ED. Jeho palebn\u00E1 s\u00EDla, rychlost a dosah byly v t\u00E9 dob\u011B opravdovu vynikaj\u00EDc\u00ED.\nBylo postaveno celkem 18 lod\u00ED t\u00E9to t\u0159\u00EDdy. Do slu\u017Eby byly za\u0159azov\u00E1ny od roku 1938 do roku 1941 a byly nesrovnateln\u011B na vy\u0161\u0161\u00ED \u00FArovni ne\u017E jin\u00E9 sou\u010Dasn\u00E9 torp\u00E9doborce. V ji\u017En\u00EDm Pacifiku slou\u017Eili s neuv\u011B\u0159itelnou udatnost\u00ED. Jen jedin\u00FD z osmn\u00E1cti postaven\u00FDch, slavn\u00FD Jukikaze, v\u00E1lku p\u0159e\u017Eil.\n
IJNNowakiDD41_NAME         Jap. torp. "Nowaki" /1941
IJNNowakiDD41_INFO         \nTorp\u00E9doborec t\u0159\u00EDdy "Kagero"\n\nV\u00FDtlak: 2 500 tun\nPos\u00E1dka: 239 n\u00E1mo\u0159n\u00EDk\u016F\nD\u00E9lka: 118,50 m\nV\u00FDzbroj:\n\t6 x 127 mm d\u011Bl (3x2)\n        4 x 25 mm AA (2x2) \n\t8 x 610 mm torp\u00E9domety (2x4) \nRychlost: 35 uzl\u016F\n\nV obdob\u00ED mezi dv\u011Bmi sv\u011Btov\u00FDmi v\u00E1lkami bylo Japonsko v\u00E1z\u00E1no ustanoven\u00EDm Prvn\u00ED lond\u00FDnsk\u00E9 konference, kter\u00E1 mezi jin\u00FDm stanovila omezen\u00ED v\u00FDtlaku torp\u00E9doborc\u016F (1 850 tun), kter\u00E9 by cht\u011Bli postavit. Japonsko nep\u0159est\u00E1valo hledat zp\u016Fsob, jak dodr\u017Eet smlouvu a p\u0159itom vyr\u00E1b\u011Bt vynikaj\u00EDc\u00ED v\u00E1le\u010Dn\u00E9 lod\u011B. Sv\u00E9ho c\u00EDle t\u00E9m\u011B\u0159 dos\u00E1hli s t\u0159\u00EDdou Asa\u0161io. Po nepodeps\u00E1n\u00ED dokument\u016F Druh\u00E9 lond\u00FDnsk\u00E9 konference mohlo Japonsko pokra\u010Dovat ve stavb\u011B torp\u00E9doborc\u016F bez omezen\u00ED a d\u00EDky tomu m\u016F\u017Ee b\u00FDt torp\u00E9doborec Kagero pova\u017Eov\u00E1n za opravdu ide\u00E1ln\u00ED. Jeho palebn\u00E1 s\u00EDla, rychlost a dosah byly v t\u00E9 dob\u011B opravdovu vynikaj\u00EDc\u00ED.\nBylo postaveno celkem 18 lod\u00ED t\u00E9to t\u0159\u00EDdy. Do slu\u017Eby byly za\u0159azov\u00E1ny od roku 1938 do roku 1941 a byly nesrovnateln\u011B na vy\u0161\u0161\u00ED \u00FArovni ne\u017E jin\u00E9 sou\u010Dasn\u00E9 torp\u00E9doborce. V ji\u017En\u00EDm Pacifiku slou\u017Eili s neuv\u011B\u0159itelnou udatnost\u00ED. Jen jedin\u00FD z osmn\u00E1cti postaven\u00FDch, slavn\u00FD Jukikaze, v\u00E1lku p\u0159e\u017Eil.\n
IJNNowakiDD43_NAME         Jap. torp. "Nowaki" /1943
IJNNowakiDD43_INFO         \nTorp\u00E9doborec t\u0159\u00EDdy "Kagero"\n\nV\u00FDtlak: 2 500 tun\nPos\u00E1dka: 239 n\u00E1mo\u0159n\u00EDk\u016F\nD\u00E9lka: 118,50 m\nV\u00FDzbroj:\n\t6 x 127 mm d\u011Bl (3x2)\n        4 x 25 mm AA (2x2) \n\t8 x 610 mm torp\u00E9domety (2x4) \nRychlost: 35 uzl\u016F\n\nV obdob\u00ED mezi dv\u011Bmi sv\u011Btov\u00FDmi v\u00E1lkami bylo Japonsko v\u00E1z\u00E1no ustanoven\u00EDm Prvn\u00ED lond\u00FDnsk\u00E9 konference, kter\u00E1 mezi jin\u00FDm stanovila omezen\u00ED v\u00FDtlaku torp\u00E9doborc\u016F (1 850 tun), kter\u00E9 by cht\u011Bli postavit. Japonsko nep\u0159est\u00E1valo hledat zp\u016Fsob, jak dodr\u017Eet smlouvu a p\u0159itom vyr\u00E1b\u011Bt vynikaj\u00EDc\u00ED v\u00E1le\u010Dn\u00E9 lod\u011B. Sv\u00E9ho c\u00EDle t\u00E9m\u011B\u0159 dos\u00E1hli s t\u0159\u00EDdou Asa\u0161io. Po nepodeps\u00E1n\u00ED dokument\u016F Druh\u00E9 lond\u00FDnsk\u00E9 konference mohlo Japonsko pokra\u010Dovat ve stavb\u011B torp\u00E9doborc\u016F bez omezen\u00ED a d\u00EDky tomu m\u016F\u017Ee b\u00FDt torp\u00E9doborec Kagero pova\u017Eov\u00E1n za opravdu ide\u00E1ln\u00ED. Jeho palebn\u00E1 s\u00EDla, rychlost a dosah byly v t\u00E9 dob\u011B opravdovu vynikaj\u00EDc\u00ED.\nBylo postaveno celkem 18 lod\u00ED t\u00E9to t\u0159\u00EDdy. Do slu\u017Eby byly za\u0159azov\u00E1ny od roku 1938 do roku 1941 a byly nesrovnateln\u011B na vy\u0161\u0161\u00ED \u00FArovni ne\u017E jin\u00E9 sou\u010Dasn\u00E9 torp\u00E9doborce. V ji\u017En\u00EDm Pacifiku slou\u017Eili s neuv\u011B\u0159itelnou udatnost\u00ED. Jen jedin\u00FD z osmn\u00E1cti postaven\u00FDch, slavn\u00FD Jukikaze, v\u00E1lku p\u0159e\u017Eil.\n
IJNYukikazeDD41_NAME       Jap. torp. "Jukikaze" /1941
IJNYukikazeDD41_INFO       \nTorp\u00E9doborec t\u0159\u00EDdy "Kagero"\n\nV\u00FDtlak: 2 500 tun\nPos\u00E1dka: 239 n\u00E1mo\u0159n\u00EDk\u016F\nD\u00E9lka: 118,50 m\nV\u00FDzbroj:\n\t6 x 127 mm d\u011Bl (3x2)\n        4 x 25 mm AA (2x2) \n\t8 x 610 mm torp\u00E9domety (2x4) \nRychlost: 35 uzl\u016F\n\nV obdob\u00ED mezi dv\u011Bmi sv\u011Btov\u00FDmi v\u00E1lkami bylo Japonsko v\u00E1z\u00E1no ustanoven\u00EDm Prvn\u00ED lond\u00FDnsk\u00E9 konference, kter\u00E1 mezi jin\u00FDm stanovila omezen\u00ED v\u00FDtlaku torp\u00E9doborc\u016F (1 850 tun), kter\u00E9 by cht\u011Bli postavit. Japonsko nep\u0159est\u00E1valo hledat zp\u016Fsob, jak dodr\u017Eet smlouvu a p\u0159itom vyr\u00E1b\u011Bt vynikaj\u00EDc\u00ED v\u00E1le\u010Dn\u00E9 lod\u011B. Sv\u00E9ho c\u00EDle t\u00E9m\u011B\u0159 dos\u00E1hli s t\u0159\u00EDdou Asa\u0161io. Po nepodeps\u00E1n\u00ED dokument\u016F Druh\u00E9 lond\u00FDnsk\u00E9 konference mohlo Japonsko pokra\u010Dovat ve stavb\u011B torp\u00E9doborc\u016F bez omezen\u00ED a d\u00EDky tomu m\u016F\u017Ee b\u00FDt torp\u00E9doborec Kagero pova\u017Eov\u00E1n za opravdu ide\u00E1ln\u00ED. Jeho palebn\u00E1 s\u00EDla, rychlost a dosah byly v t\u00E9 dob\u011B opravdovu vynikaj\u00EDc\u00ED.\nBylo postaveno celkem 18 lod\u00ED t\u00E9to t\u0159\u00EDdy. Do slu\u017Eby byly za\u0159azov\u00E1ny od roku 1938 do roku 1941 a byly nesrovnateln\u011B na vy\u0161\u0161\u00ED \u00FArovni ne\u017E jin\u00E9 sou\u010Dasn\u00E9 torp\u00E9doborce. V ji\u017En\u00EDm Pacifiku slou\u017Eili s neuv\u011B\u0159itelnou udatnost\u00ED. Jen jedin\u00FD z osmn\u00E1cti postaven\u00FDch, slavn\u00FD Jukikaze, v\u00E1lku p\u0159e\u017Eil.\n
IJNYukikazeDD43_NAME       Jap. torp. "Jukikaze" /1943
IJNYukikazeDD43_INFO       \nTorp\u00E9doborec t\u0159\u00EDdy "Kagero"\n\nV\u00FDtlak: 2 500 tun\nPos\u00E1dka: 239 n\u00E1mo\u0159n\u00EDk\u016F\nD\u00E9lka: 118,50 m\nV\u00FDzbroj:\n\t6 x 127 mm d\u011Bl (3x2)\n        4 x 25 mm AA (2x2) \n\t8 x 610 mm torp\u00E9domety (2x4) \nRychlost: 35 uzl\u016F\n\nV obdob\u00ED mezi dv\u011Bmi sv\u011Btov\u00FDmi v\u00E1lkami bylo Japonsko v\u00E1z\u00E1no ustanoven\u00EDm Prvn\u00ED lond\u00FDnsk\u00E9 konference, kter\u00E1 mezi jin\u00FDm stanovila omezen\u00ED v\u00FDtlaku torp\u00E9doborc\u016F (1 850 tun), kter\u00E9 by cht\u011Bli postavit. Japonsko nep\u0159est\u00E1valo hledat zp\u016Fsob, jak dodr\u017Eet smlouvu a p\u0159itom vyr\u00E1b\u011Bt vynikaj\u00EDc\u00ED v\u00E1le\u010Dn\u00E9 lod\u011B. Sv\u00E9ho c\u00EDle t\u00E9m\u011B\u0159 dos\u00E1hli s t\u0159\u00EDdou Asa\u0161io. Po nepodeps\u00E1n\u00ED dokument\u016F Druh\u00E9 lond\u00FDnsk\u00E9 konference mohlo Japonsko pokra\u010Dovat ve stavb\u011B torp\u00E9doborc\u016F bez omezen\u00ED a d\u00EDky tomu m\u016F\u017Ee b\u00FDt torp\u00E9doborec Kagero pova\u017Eov\u00E1n za opravdu ide\u00E1ln\u00ED. Jeho palebn\u00E1 s\u00EDla, rychlost a dosah byly v t\u00E9 dob\u011B opravdovu vynikaj\u00EDc\u00ED.\nBylo postaveno celkem 18 lod\u00ED t\u00E9to t\u0159\u00EDdy. Do slu\u017Eby byly za\u0159azov\u00E1ny od roku 1938 do roku 1941 a byly nesrovnateln\u011B na vy\u0161\u0161\u00ED \u00FArovni ne\u017E jin\u00E9 sou\u010Dasn\u00E9 torp\u00E9doborce. V ji\u017En\u00EDm Pacifiku slou\u017Eili s neuv\u011B\u0159itelnou udatnost\u00ED. Jen jedin\u00FD z osmn\u00E1cti postaven\u00FDch, slavn\u00FD Jukikaze, v\u00E1lku p\u0159e\u017Eil.\n
IJNYukikazeDD45_NAME       Jap. torp. "Jukikaze" /1945
IJNYukikazeDD45_INFO       \nTorp\u00E9doborec t\u0159\u00EDdy "Kagero"\n\nV\u00FDtlak: 2 500 tun\nPos\u00E1dka: 239 n\u00E1mo\u0159n\u00EDk\u016F\nD\u00E9lka: 118,50 m\nV\u00FDzbroj:\n\t6 x 127 mm d\u011Bl (3x2)\n        4 x 25 mm AA (2x2) \n\t8 x 610 mm torp\u00E9domety (2x4) \nRychlost: 35 uzl\u016F\n\nV obdob\u00ED mezi dv\u011Bmi sv\u011Btov\u00FDmi v\u00E1lkami bylo Japonsko v\u00E1z\u00E1no ustanoven\u00EDm Prvn\u00ED lond\u00FDnsk\u00E9 konference, kter\u00E1 mezi jin\u00FDm stanovila omezen\u00ED v\u00FDtlaku torp\u00E9doborc\u016F (1 850 tun), kter\u00E9 by cht\u011Bli postavit. Japonsko nep\u0159est\u00E1valo hledat zp\u016Fsob, jak dodr\u017Eet smlouvu a p\u0159itom vyr\u00E1b\u011Bt vynikaj\u00EDc\u00ED v\u00E1le\u010Dn\u00E9 lod\u011B. Sv\u00E9ho c\u00EDle t\u00E9m\u011B\u0159 dos\u00E1hli s t\u0159\u00EDdou Asa\u0161io. Po nepodeps\u00E1n\u00ED dokument\u016F Druh\u00E9 lond\u00FDnsk\u00E9 konference mohlo Japonsko pokra\u010Dovat ve stavb\u011B torp\u00E9doborc\u016F bez omezen\u00ED a d\u00EDky tomu m\u016F\u017Ee b\u00FDt torp\u00E9doborec Kagero pova\u017Eov\u00E1n za opravdu ide\u00E1ln\u00ED. Jeho palebn\u00E1 s\u00EDla, rychlost a dosah byly v t\u00E9 dob\u011B opravdovu vynikaj\u00EDc\u00ED.\nBylo postaveno celkem 18 lod\u00ED t\u00E9to t\u0159\u00EDdy. Do slu\u017Eby byly za\u0159azov\u00E1ny od roku 1938 do roku 1941 a byly nesrovnateln\u011B na vy\u0161\u0161\u00ED \u00FArovni ne\u017E jin\u00E9 sou\u010Dasn\u00E9 torp\u00E9doborce. V ji\u017En\u00EDm Pacifiku slou\u017Eili s neuv\u011B\u0159itelnou udatnost\u00ED. Jen jedin\u00FD z osmn\u00E1cti postaven\u00FDch, slavn\u00FD Jukikaze, v\u00E1lku p\u0159e\u017Eil.\n
IJNFishJunk_NAME           Ryb\u00E1\u0159sk\u00FD \u010Dlun
IJNFishJunkA_NAME          Ozbrojen\u00FD ryb\u00E1\u0159sk\u00FD \u010Dlun


# --- German
mas501_NAME                Torp\u00E9dov\u00FD \u010Dlun MAS 501
mas501_INFO                \nTorp\u00E9dov\u00FD \u010Dlun MAS 501\n\nRychlost: 42 uzl\u016F\nV\u00FDzbroj: 2 x torp\u00E9domety r\u00E1\u017Ee 450 mm, 2 x kulomety r\u00E1\u017Ee 13,2 mm\nV\u00FDtlak: 20,7 t\nD\u00E9lka: 17 m\n\u0160\u00ED\u0159ka: 4,4 m\nPonor: 1,25 m\nPohon: 2 benz\u00EDnov\u00E9 motory s v\u00FDkonem 2000 HP, 2 pomocn\u00E9 motory s v\u00FDkonem 80 HP, 2 pohonn\u00E9 h\u0159\u00EDdele\nPos\u00E1dka: 11 osob\n\nTorp\u00E9dov\u00FD \u010Dlun MAS 501 (\u00FAsp\u011B\u0161n\u00E9 italsk\u00E9 plavidlo pro rychl\u00FD \u00FAtok) byl prvn\u00ED lod\u00ED (prototypem) z postupn\u011B modernizovan\u00E9 s\u00E9rie, vyr\u00E1b\u011Bn\u00E9 italsk\u00FDmi firmami Baglietto, Picchiotti a Celli v letech 1936 - 1941. Celkem bylo vyrobeno 76 kus\u016F r\u016Fzn\u00FDch vyriant t\u011Bchto \u010Dlun\u016F. Pozd\u011Bj\u0161\u00ED verze m\u011Bly v\u00FDtlak od 21 t (MAS 501) do 27 t (MAS 555), d\u00E9lku 17 a\u017E 18,7 m, \u0161\u00ED\u0159ku 4,4 a\u017E 4,7 m a ponor 1,5 - 1,7 m. Byly vybaveny siln\u011Bj\u0161\u00EDmi motory, vyzbrojeny jedn\u00EDm kulometem r\u00E1\u017Ee 13,2 mm, dv\u011Bma torp\u00E9domety r\u00E1\u017Ee 450 mm a 6 ks hlubinn\u00FDch bomb. Pou\u017Eit\u00E1 varianta protileteck\u00E9 v\u00FDzbroje se u n\u011Bkter\u00FDch \u010Dlun\u016F m\u00EDrn\u011B li\u0161ila. U s\u00E9riov\u011B vyr\u00E1b\u011Bn\u00FDch \u010Dlun\u016F, po\u010D\u00EDnaje typem MAS 552 byl trup vyroben z oceli (p\u016Fvodn\u011B byl d\u0159ev\u011Bn\u00FD).\n\nFlotila plavidel MAS operovala v \u010Cern\u00E9m mo\u0159i od kv\u011Btna 1942 do kv\u011Btna 1943. Italsk\u00E9 pos\u00E1dky p\u0159i n\u011Bkolika p\u0159\u00EDle\u017Eitostech projevily velkou odvahu a potopily 1 sov\u011Btskou ponorku, 5000-tunov\u00FD parn\u00EDk a dopravn\u00ED \nplavidlo o nezn\u00E1m\u00E9m v\u00FDtlaku. Tak\u00E9 v\u00FDznamn\u011B po\u0161kodily dopravn\u00ED lo\u010F o v\u00FDtlaku 10000 tun, kter\u00E1 byla pozd\u011Bji definitivn\u011B posl\u00E1na ke dnu n\u011Bmeck\u00FDm Junkersem Ju-87. Pos\u00E1dky MAS 573 a 568 d\u00E1le p\u0159i \u00FAtoku \n(operace na obranu n\u011Bmeck\u00E9ho konvoje) po\u0161kodily torp\u00E9doborec Charkov a k\u0159i\u017En\u00EDk Molotov (t\u0159\u00EDdy Kirov).\n\nFlotila odolala mnoha sov\u011Btsk\u00FDm leteck\u00FDm \u00FAtok\u016Fm, a to jak na mo\u0159i, tak i v p\u0159\u00EDstavu. Jeden takov\u00FD \u00FAtok potopil dva a v\u00E1\u017En\u011B po\u0161kodil t\u0159i plavidla MAS v p\u0159\u00EDstavu. Ztr\u00E1ty byly nahrazeny nov\u00FDmi kusy z It\u00E1lie.\n\nV l\u00E9t\u011B 1942 byly kolonou n\u00E1kladn\u00EDch vozidel p\u0159epravov\u00E1ny dva \u010Dluny na Lado\u017Esk\u00E9 jezero severn\u011B od Leningradu. B\u011Bhem sv\u00E9ho kr\u00E1tk\u00E9ho pobytu na Lado\u017Esk\u00E9m jeze\u0159e byla plavidla MAS pou\u017Eita na podporu \nn\u011Bmeck\u00FDch jednotek "Siebel", kter\u00E9 zde operovaly. Italsk\u00E1 plavidla se n\u011Bkolikr\u00E1t st\u0159etla se sov\u011Btskou Lado\u017Eskou flotilou. \n\nV listopadu byla dv\u011B plavidla MAS p\u0159ed\u00E1na finsk\u00E9mu n\u00E1mo\u0159nictvu a pos\u00E1dka se vr\u00E1tila do It\u00E1lie.\n

s80_NAME                   Torp\u00E9dov\u00FD \u010Dlun S-80
s80_INFO                   \nTorp\u00E9dov\u00FD \u010Dlun S-80 (Schnellboote Klasse 1939/1940)\n\nRychlost: 41 uzl\u016F\nV\u00FDzbroj: 2 x torp\u00E9domety s 6 torp\u00E9dy (4 opakovan\u00E1 nabit\u00ED), 2-6 x protiletadlov\u00FDch kanon\u016F r\u00E1\u017Ee 37 mm, 2 x \nkanony r\u00E1\u017Ee 20 mm \nV\u00FDtlak: ~100 tun\nPohon: 3 x dieselov\u00E9 motory Daimler-Benz (s 20 v\u00E1lci) o v\u00FDkonu 7500 HP\n\nS-boot 1939/1940 byla nejroz\u0161\u00ED\u0159en\u011Bj\u0161\u00ED t\u0159\u00EDdou rychl\u00FDch \u00FAto\u010Dn\u00FDch \u010Dlun\u016F vyroben\u00FDch za v\u00E1lky v N\u011Bmecku. Ve v\u00FDrobn\u00EDch letech 1940-1945 byly tyto \u010Dluny upravov\u00E1ny na z\u00E1klad\u011B zku\u0161enost\u00ED z\u00EDskan\u00FDch b\u011Bhem jejich \nprovozu. U pozd\u011Bji vyr\u00E1b\u011Bn\u00FDch kus\u016F se p\u0159edev\u0161\u00EDm ztrojn\u00E1sobila lehk\u00E1 protileteck\u00E1 v\u00FDzbroj. Plavidla byla d\u00EDky sv\u00E9mu pohonu 20-v\u00E1lcov\u00FDm dieselov\u00FDm motorem Daimler-Benz schopna dosahovat rychlosti p\u0159es 40 uzl\u016F.\n\nNa ochranu pos\u00E1dky byly \u010Dluny, po\u010D\u00EDnaje modelem S-100, vybaveny panc\u00E9\u0159ovan\u00FDm \u0159\u00EDd\u00EDc\u00EDm stanovi\u0161t\u011Bm.\n\nV\u011Bt\u0161ina ze 100 ks vyroben\u00FDch \u010Dlun\u016F byla zni\u010Dena b\u011Bhem v\u00E1lky bu\u010F z\u00E1sahy min nebo b\u011Bhem bitev a n\u00E1let\u016F. Zb\u00FDvaj\u00EDc\u00ED nepo\u0161kozen\u00E1 plavidla byla po v\u00E1lce darov\u00E1na do n\u011Bkolika r\u016Fzn\u00FDch zem\u00ED. N\u011Bkter\u00E9 z nich pou\u017E\u00EDval dokonce i Sov\u011Btsk\u00FD svaz, a to a\u017E do 50-\u00FDch let.\n\n

murges_NAME                Minonoska "Amiral Murgesku"
murges_INFO                \nMinonoska "Amiral Murgescu"\n\nMinonoska, kter\u00E1 se pou\u017E\u00EDvala ke kladen\u00ED minov\u00FDch bari\u00E9r, t\u0159\u00EDdy "Amiral Murgescu" byla vyrobena v Rumunsku v roce 1941. V\u00FDtlak: 812 t. Byla vybavena dieselov\u00FD motorem Krupp o v\u00FDkonu 2100 HP. Rychlost: \n16 uzl\u016F. D\u00E9lka: 77 m. \u0160\u00ED\u0159ka: 9,1 m. Pr\u016Fm\u011Brn\u00FD ponor: 2,5 m. V\u00FDzbroj: 2 x protiletadlov\u00FD kanony r\u00E1\u017Ee 105 mm, 2 x kanony r\u00E1\u017Ee 37 mm a 4 x kanony r\u00E1\u017Ee 20 mm, 135 ks min.\n\nVe stejn\u00E9 dob\u011B bylo zapo\u010Dato se stavbou plavidla "Chetea Alba", kter\u00E9 n\u00E1le\u017Eelo ke stejn\u00E9 t\u0159\u00EDd\u011B. Dokon\u010Den v\u0161ak byl pouze Amiral Murgescu. \nV srpnu roku 1944 byl za\u0159azen do slu\u017Eby u v\u00E1le\u010Dn\u00E9ho lo\u010Fstva SSSR pod ozna\u010Den\u00EDm "Don".\n

niobe_NAME                 K\u0159\u00ED\u017En\u00EDk "Niobe"
niobe_INFO                 \nProtiletadlov\u00FD k\u0159i\u017En\u00EDk "Niobe"\n\nD\u00E9lka: 95 m\n\u0160\u00ED\u0159ka: 15 m\nPr\u016Fm\u011Brn\u00FD ponor: 5 m\nV\u00FDtlak: 3500 tun\nRychlost: 15 uzl\u016F\nV\u00FDkon motoru: 10000 HP\nV\u00FDzbroj:  8 x protiletadlov\u00FDch kanon\u016F r\u00E1\u017Ee 105 mm, 4 x protiletadlov\u00E9 kanony Bofors r\u00E1\u017Ee 40 mm, 4 x kanony r\u00E1\u017Ee 20 mm, radar W\u00FCrzburg\n\nLehk\u00FD k\u0159i\u017En\u00EDk "Gelderland" byl vyroben v Holandsku v roce 1891. Po kapitulaci Holandska byl p\u0159estav\u011Bn na protiletadlov\u00FD k\u0159i\u017En\u00EDk a p\u0159ejmenov\u00E1n na "Niobe". Niobe byl typick\u00FDm p\u0159\u00EDkladem plovouc\u00EDch protiletadlov\u00FDch bateri\u00ED t\u00E9 doby.\n\nNiobe byl potopen v p\u0159\u00EDstavu Kotka 16.\u010Dervence 1944, po \u00FAsp\u011B\u0161n\u00E9m ale krvav\u00E9m \u00FAtoku sov\u011Btsk\u00E9ho n\u00E1mo\u0159n\u00EDho letectva.  \u010Cty\u0159i nep\u0159\u00E1telsk\u00E1 torp\u00E9da zas\u00E1hla pl\u00E1novan\u00FD c\u00EDl, ale v\u0161echny \u010Dty\u0159i bombard\u00E9ry, kter\u00E9 je nesly, byly sest\u0159eleny kanony "Niobe".\n

vaina_NAME                 Lo\u010F pob\u0159e\u017En\u00ED obrany
vaina_INFO                 \nLo\u010F pob\u0159e\u017En\u00ED obrany\n\nV\u00FDtlak: 3900 t\nD\u00E9lka: 93 m\n\u0160\u00ED\u0159ka: 16,9 m\nPonor: 5 m\nRychlost: 15 uzl\u016F\nPohon: 4 x dieselov\u00E9 motory o v\u00FDkonu 875 HP, zabezpe\u010Duj\u00EDc\u00ED pohon 2 lodn\u00EDch \u0161roub\u016F pomoc\u00ED dynam\nV\u00FDzbroj: 4 x kanony Bofors r\u00E1\u017Ee 254 mm, 8 x kanon\u016F r\u00E1\u017Ee 105 mm, 4 x kanony Vickers r\u00E1\u017Ee 40 mm, 2 x \nkanony Madsen r\u00E1\u017Ee 20 mm\nPos\u00E1dka: 403 osob (27 d\u016Fstojn\u00EDk\u016F a 376 mu\u017E\u016F)\nPlavidla v t\u00E9to t\u0159\u00EDd\u011B: "Ilmarinen", "V\u00E4in\u00E4m\u00F6inen"\n\nB\u011Bhem Prodlou\u017Een\u00E9 v\u00E1lky byly \u010Dluny pob\u0159e\u017En\u00ED obrany v\u00EDcem\u00E9n\u011B samostatn\u011B operuj\u00EDc\u00ED flotilou. Na po\u010D\u00E1tku v\u00E1lky podporovaly men\u0161\u00ED finsk\u00E9 ozbrojen\u00E9 jednotky, kter\u00E9 odr\u00E1\u017Eely \u00FAtoky u Bengtsk\u00E4ru. B\u011Bhem t\u00E9to operace byly napadeny 18 letadly PE-2. Za z\u00E1d\u00ED jedn\u00E9 z t\u011Bchto lod\u00ED - "Ilmarinen", vybuchly dv\u011B bomby, kter\u00E9 v\u00E1\u017En\u011B po\u0161kodily z\u00E1\u010F a rovn\u011B\u017E zp\u016Fsobily men\u0161\u00ED ztr\u00E1ty na \u017Eivotech pos\u00E1dky.\n\nB\u011Bhem man\u00E9vru, kter\u00FD m\u011Bl odvr\u00E1tit pozornost p\u0159i operaci "Nordwind" (n\u011Bmeck\u00E1 invaze na ostrovy v Ri\u017Esk\u00E9m z\u00E1livu) najela Ilmarinen na sov\u011Btsk\u00E9 miny a byla zni\u010Dena.\n\nPo ztr\u00E1t\u011B Ilmarinen ost\u0159elovala 15.listopadu 1941 lo\u010F V\u00E4in\u00E4m\u00F6inen oblast Hanko. Bylo to posledn\u00ED t\u011B\u017Ek\u00E9 d\u011Blost\u0159eleck\u00E9 ost\u0159elov\u00E1n\u00ED uskute\u010Dn\u011Bn\u00E9 z finsk\u00FDch lod\u00ED, pokud nepo\u010D\u00EDt\u00E1me cvi\u010Dnou st\u0159elbu. B\u011Bhem n\u00E1sleduj\u00EDc\u00EDch t\u0159\u00ED v\u00E1le\u010Dn\u00FDch let z\u016Fst\u00E1vala V\u00E4in\u00E4m\u00F6inen v\u011Bt\u0161inou v z\u00E1padn\u00ED oblasti od minov\u00FDch bari\u00E9r "Seeigel" a "Nashorn". Stala se tak kl\u00ED\u010Dovou jednotkou stejnojmenn\u00E9ho samostatn\u00E9ho speci\u00E1ln\u00EDho \u00FAtvaru, jeho\u017E hlavn\u00EDm \u00FAkolem byla ochrana p\u0159ed ponorkami na z\u00E1pad\u011B a p\u0159ed \u00FAtoky t\u011B\u017Ek\u00FDch jednotek nep\u0159\u00EDtele. Lo\u010F  se v\u011Bt\u0161inou ne\u00FA\u010Dastnila boj\u016F, proto\u017Ee t\u011B\u017Ek\u00E9 sov\u011Btsk\u00E9 lod\u011B nikdy nevyplouvaly z Leningradu. Pouze lehk\u00E9 jednotky "V\u00E4in\u00E4m\u00F6inen" p\u0159\u00EDle\u017Eitostn\u011B \u00FAto\u010Dily na sov\u011Btsk\u00E9 ponorky.\n\nB\u011Bhem roku 1942 m\u011Bla V\u00E4in\u00E4m\u00F6inen, spolu s dal\u0161\u00EDmi 6 hl\u00EDdkov\u00FDmi lod\u011Bmi a 6 minolovkami svou z\u00E1kladnu na pob\u0159e\u017E\u00ED mezi Helsinkami a Kotkou. V\u00E4in\u00E4m\u00F6inen z\u016Fst\u00E1vala maskov\u00E1na a vyplouvala pouze podle pot\u0159eby. Dokonce i v situac\u00EDch, kdy se finsk\u00E9 d\u011Blov\u00E9 \u010Dluny nedok\u00E1zaly samy vypo\u0159\u00E1dat s nep\u0159\u00EDtelem, zva\u017Eovalo finsk\u00E9 n\u00E1mo\u0159n\u00ED velen\u00ED, zda m\u00E1 b\u00FDt V\u00E4in\u00E4m\u00F6inen posl\u00E1na do akce. V pr\u016Fb\u011Bhu roku 1943 bylo nejd\u016Fle\u017Eit\u011Bj\u0161\u00EDm \u00FAkolem jednotky "V\u00E4in\u00E4m\u00F6inen" v\u00E9st operace vyhled\u00E1v\u00E1n\u00ED ponorek v\u00FDchodn\u011B od ponorkov\u00E9 s\u00ED\u0165ov\u00E9 bari\u00E9ry \n"Porkkala - Naissaari". P\u0159ev\u00E1\u017En\u011B se takov\u00E9to akce \u00FA\u010Dastnily men\u0161\u00ED lod\u011B t\u00E9to jednotky.\n\nB\u011Bhem sov\u011Btsk\u00E9 ofenz\u00EDvy v l\u00E9t\u011B 1944 slou\u017Eila V\u00E4in\u00E4m\u00F6inen jako posledn\u00ED obrann\u00E1 linie, ukryta z\u00E1padn\u011B od Kotky. Po zhor\u0161en\u00ED vztah\u016F s N\u011Bmeckem a po podeps\u00E1n\u00ED n\u011Bmecko-sov\u011Btsk\u00E9ho p\u0159\u00EDm\u011B\u0159\u00ED byla V\u00E4in\u00E4m\u00F6inen s doprovodn\u00FDmi plavidly a flotilou ponorek p\u0159em\u00EDst\u011Bna do oblasti "Ahvenanmaa - Saaristomeri", kterou m\u011Bly st\u0159e\u017Eit.\n\nLo\u010F byla po v\u00E1lce prod\u00E1na Sov\u011Btsk\u00E9mu svazu v r\u00E1mci v\u00E1le\u010Dn\u00FDch reparac\u00ED. Pod n\u00E1zvem "Vyborg" slou\u017Eila u sov\u011Btsk\u00E9ho n\u00E1mo\u0159nictva je\u0161t\u011B v\u00EDce ne\u017E 10 let.\n

mfp1_NAME                  AFP typ 1
mfp1_INFO                  \nAFP typ 1 (Artillerief\u00E4hrprahm Typ 1)\n\nV\u00FDtlak: 380 t\nD\u00E9lka: 49,8 m\n\u0160\u00ED\u0159ka: 6,61 m\nPonor: 1,3-1,4 m\nV\u00FDzbroj: n\u011Bkolik r\u016Fzn\u00FDch verz\u00ED, obvykle 2 kanony r\u00E1\u017Ee 88 mm nebo r\u00E1\u017Ee 105 mm + n\u011Bkolik lehk\u00FDch \nprotiletadlov\u00FDch kanon\u016F\nPohon: 3 x Lkw dieselov\u00E9 motory o v\u00FDkonu 368 HP poh\u00E1n\u011Bj\u00EDc\u00ED 3 h\u0159\u00EDdele\nRychlost: 8 uzl\u016F\nPos\u00E1dka: ~60 mu\u017E\u016F\n\nVych\u00E1z\u00ED z n\u00E1vrhu projektu "Marinef\u00E4hrprahm" typ D. Tato plavidla byla pou\u017E\u00EDv\u00E1na pro r\u016Fzn\u00E9 typy operac\u00ED. \nA\u010Dkoliv se zpo\u010D\u00E1tku jednalo o do\u010Dasn\u00FD model, plavidla se uk\u00E1zala b\u00FDt velmi u\u017Eite\u010Dn\u00FDmi. P\u0159evzala roli d\u011Blost\u0159eleck\u00FDch lod\u00ED v mnoha opera\u010Dn\u00EDch z\u00F3n\u00E1ch, v\u010Detn\u011B \u010Cern\u00E9ho mo\u0159e. Lod\u011B byly pou\u017E\u00EDv\u00E1ny nejen jako doprovodn\u00E1 plavidla, ale i k ost\u0159elov\u00E1n\u00ED pob\u0159e\u017E\u00ED a kladen\u00ED min. Jejich hlavn\u00ED nev\u00FDhodou byla ov\u0161em n\u00EDzk\u00E1 rychlost.\n\nTato plavidla byla chr\u00E1n\u011Bna pouze lehk\u00FDm panc\u00E9\u0159ov\u00E1n\u00EDm z 20 mm oceli a maxim\u00E1ln\u011B 100 mm betonov\u00E9ho pl\u00E1\u0161t\u011B. Chr\u00E1n\u011Bna byla n\u00E1stavba a stanovi\u0161t\u011B s uskladn\u011Bnou munic\u00ED.\n

mfp2_NAME                  AFP typ 2
mfp2_INFO                  \nAFP typ 2 (Artillerief\u00E4hrprahm Typ 2)\n\nV\u00FDtlak: 380 t\nD\u00E9lka: 49,8 m\n\u0160\u00ED\u0159ka: 6,61 m\nPonor: 1,3-1,4 m\nV\u00FDzbroj: n\u011Bkolik r\u016Fzn\u00FDch verz\u00ED, obvykle 2-4 x kan\u00F3ny r\u00E1\u017Ee 88 mm nebo r\u00E1\u017Ee 105 mm + n\u011Bkolik lehk\u00FDch \nprotiletadlov\u00FDch zbran\u00ED (nap\u0159\u00EDklad 4 st\u0159eleck\u00E9 v\u011B\u017Ee s kan\u00F3ny r\u00E1\u017Ee 20 mm)\nPohon: 3 x Lkw dieselov\u00E9 motory o v\u00FDkonu 368 HP poh\u00E1n\u011Bj\u00EDc\u00ED 3 h\u0159\u00EDdele\nRychlost: 8 uzl\u016F\nPos\u00E1dka: ~60 mu\u017E\u016F\n\nVych\u00E1z\u00ED z n\u00E1vrhu projektu "Marinef\u00E4hrprahm" typ D. Tato plavidla byla pou\u017E\u00EDv\u00E1na pro r\u016Fzn\u00E9 typy operac\u00ED. \nA\u010Dkoliv se zpo\u010D\u00E1tku jednalo o do\u010Dasn\u00FD model, plavidla se uk\u00E1zala b\u00FDt velmi u\u017Eite\u010Dn\u00FDmi. P\u0159evzala roli kanonst\u0159eleck\u00FDch lod\u00ED v mnoha opera\u010Dn\u00EDch z\u00F3n\u00E1ch v\u010Detn\u011B \u010Cern\u00E9ho mo\u0159e. Lod\u011B byly pou\u017E\u00EDv\u00E1ny nejen jako \ndoprovodn\u00E1 plavidla, ale i k ost\u0159elov\u00E1n\u00ED pob\u0159e\u017E\u00ED a kladen\u00ED min. Jejich hlavn\u00ED nev\u00FDhodou byla ov\u0161em n\u00EDzk\u00E1 rychlost.\n\nTato plavidla byla chr\u00E1n\u011Bna pouze lehk\u00FDm panc\u00E9\u0159ov\u00E1n\u00EDm z 20 mm oceli a maxim\u00E1ln\u011B 100 mm betonov\u00E9ho pl\u00E1\u0161t\u011B. Chr\u00E1n\u011Bna byla n\u00E1stavba a stanovi\u0161t\u011B s uskladn\u011Bnou munic\u00ED.\n

submar_NAME                Ponorka typ IIB
submar_INFO                \nPonorka typ II B (U-boot Typ II B)\n\nPonorky s\u00E9rie II m\u011Bly v\u00FDtlak pouze 250 tun a rozm\u011Bry, kter\u00E9 je za\u0159azovaly do kategorie ponorek pro \npob\u0159e\u017En\u00ED operace. Byly to prvn\u00ED ponorky za\u0159azen\u00E9 do v\u00FDzbroje Kriegsmarine.\n\nVelen\u00ED n\u00E1mo\u0159nictva ve sv\u00FDch strategick\u00FDch pl\u00E1nech od sam\u00E9ho po\u010D\u00E1tku nepo\u010D\u00EDtalo s vyu\u017Eit\u00EDm ponorek s\u00E9rie II. Nicm\u00E9n\u011B situace na za\u010D\u00E1tku v\u00E1lky vy\u017Eadovala pom\u011Brn\u011B rychl\u00E9 rozm\u00EDst\u011Bn\u00ED v\u011Bt\u0161\u00EDho po\u010Dtu mal\u00FDch ponorek. \nBrzy se v\u0161ak uk\u00E1zalo, \u017Ee s\u00E9rie II byla v boji o Atlantik nepou\u017Eiteln\u00E1, a proto byly tyto ponorky v roce 1940 a na po\u010D\u00E1tku roku 1941 pou\u017E\u00EDv\u00E1ny ke kladen\u00ED minov\u00FDch bari\u00E9r. V \u010Dervnu 1941 byly v\u0161echny ponorky \ns\u00E9rie II sta\u017Eeny z Atlantiku a p\u0159esunuty do Baltick\u00E9ho mo\u0159e, kde byly vyu\u017E\u00EDv\u00E1ny sp\u00ED\u0161e pro cvi\u010Dn\u00E9 \u00FA\u010Dely a pouze sporadicky i proti sov\u011Btsk\u00E9 Baltsk\u00E9 flotile.\n\nP\u0159esto v\u0161ak uplatn\u011Bn\u00ED na bitevn\u00EDm poli na\u0161la brzy i s\u00E9rie II. Koncem l\u00E9ta 1941, bylo po \u017Eeleznici p\u0159epraveno 6 ponorek t\u00E9to t\u0159\u00EDdy do p\u0159\u00EDstavu Konstanza v Rumunsku. Zapojily se do boje proti sov\u011Btsk\u00E9 \n\u010Cernomo\u0159sk\u00E9 flotile a \u00FAsp\u011B\u0161n\u011B provedly blok\u00E1du hlavn\u00ED vojensk\u00E9 n\u00E1mo\u0159n\u00ED z\u00E1kladny - Sevastopolu. \u0160est t\u011Bchto plavidel bylo pot\u00E9 pom\u011Brn\u011B \u00FAsp\u011B\u0161n\u011B vyu\u017E\u00EDv\u00E1no a\u017E do roku 1944, kdy do\u0161lo k jejich ztr\u00E1t\u011B b\u011Bhem celkov\u00E9 por\u00E1\u017Eky na \u010Cern\u00E9m mo\u0159i. T\u0159i ponorky byly potopeny 20.srpna 1944 v p\u0159\u00EDstavu Konstanza po leteck\u00E9m \u00FAtoku \u010Dernomo\u0159sk\u00E9ho letectva. 9.z\u00E1\u0159\u00ED po vystoupen\u00ED Bulharska z v\u00E1lky a po ztr\u00E1t\u011B posledn\u00EDch z\u00E1kladen n\u011Bmeck\u00FDch ponorek v \u010Cern\u00E9m mo\u0159i, byly 3 zb\u00FDvaj\u00EDc\u00ED ponorky potopeny nedaleko pob\u0159e\u017E\u00ED Turecka. \nD\u00EDky sv\u00E9mu postaven\u00ED "cvi\u010Dn\u00E9ho plavidla" p\u0159e\u010Dkaly n\u011Bkter\u00E9 ponorky s\u00E9rie II v\u00E1lku bez po\u0161kozen\u00ED, ostatn\u00ED se v roce 1945 bu\u010F vzdaly nebo byly potopeny.\n
