# --- Russian

g5_NAME                    \u0422\u043E\u0440\u043F\u0435\u0434\u043D\u044B\u0439 \u043A\u0430\u0442\u0435\u0440 \u0413-5
g5_INFO                    \n     \u0422\u043E\u0440\u043F\u0435\u0434\u043D\u044B\u0439 \u043A\u0430\u0442\u0435\u0440 \u0413-5\n\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435: 14,5 \u0442.\n\u041C\u043E\u0449\u043D\u043E\u0441\u0442\u044C \u0434\u0432\u0443\u0445 \u0431\u0435\u043D\u0437\u0438\u043D\u043E\u0432\u044B\u0445 \u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u0435\u0439:  1700 \u043B. \u0441.\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u0445\u043E\u0434\u0430: 50 \u0443\u0437\u043B\u043E\u0432. \n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n  2 \u0442\u043E\u0440\u043F\u0435\u0434\u044B \u043A\u0430\u043B\u0438\u0431\u0440\u0430 533-\u043C\u043C;\n  2 \u043F\u0443\u043B\u0435\u043C\u0435\u0442\u0430;\n  4 \u043C\u0438\u043D\u044B.\n\n\u0412\u044B\u043F\u0443\u0441\u043A\u0430\u043B\u0441\u044F \u0434\u043E 1944 \u0433\u043E\u0434\u0430 \u0432 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445 \u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F\u0445.\n\u0412\u0441\u0435\u0433\u043E \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043E \u0431\u043E\u043B\u0435\u0435 200 \u0435\u0434\u0438\u043D\u0438\u0446.\n\n\n  \u0417\u0430\u043A\u0430\u0437 \u043D\u0430 \u043F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043F\u0435\u0440\u0432\u043E\u0433\u043E \u0432 \u0421\u0421\u0421\u0420 \u0433\u043B\u0438\u0441\u0441\u0435\u0440\u0430 \u0434\u043B\u044F \u0440\u0435\u0447\u043D\u044B\u0445 \u0444\u043B\u043E\u0442\u0438\u043B\u0438\u0439 \u0431\u044B\u043B \u043F\u043E\u043B\u0443\u0447\u0435\u043D \u0432 1920 \u0433\u043E\u0434\u0443. \u0418 \u0443\u0436\u0435 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u043C \u043B\u0435\u0442\u043E\u043C \u043D\u0430 \u0440\u0435\u043A\u0435 \u041C\u043E\u0441\u043A\u0432\u0435 \u043D\u0430\u0447\u0430\u043B\u0438\u0441\u044C \u0438\u0441\u043F\u044B\u0442\u0430\u043D\u0438\u044F \u0413\u0410\u041D\u0422-1 - \u0433\u043B\u0438\u0441\u0441\u0438\u0440\u0443\u044E\u0449\u0435\u0433\u043E \u043A\u0430\u0442\u0435\u0440\u0430 \u0432\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435\u043C 1 \u0442. \u0441 \u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u0435\u043C \u0432 160 \u043B. \u0441., \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0432\u0448\u0435\u0433\u043E \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u0434\u043E 75 \u043A\u043C/\u0447. \u0412\u0441\u043B\u0435\u0434 \u0437\u0430 \u043F\u0435\u0440\u0432\u044B\u043C \u043E\u0431\u0440\u0430\u0437\u0446\u043E\u043C \u043F\u043E\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043B\u0438 \u043D\u043E\u0432\u044B\u0435 \u043C\u043E\u0434\u0435\u0440\u043D\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438. \n  29 \u0438\u044E\u043D\u044F 1928 \u0433\u043E\u0434\u0430 \u0431\u044B\u043B\u043E \u0432\u044B\u0434\u0430\u043D\u043E \u0437\u0430\u0434\u0430\u043D\u0438\u0435 \u043D\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043A\u0443 \u043D\u043E\u0432\u043E\u0433\u043E, \u0431\u043E\u043B\u0435\u0435 \u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u043E\u0433\u043E \u043A\u0430\u0442\u0435\u0440\u0430 \u0441 \u0434\u0432\u0443\u043C\u044F \u043E\u0442\u0435\u0447\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u043C\u0438 \u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044F\u043C\u0438 \u0438 \u0434\u0432\u0443\u043C\u044F \u0442\u043E\u0440\u043F\u0435\u0434\u043D\u044B\u043C\u0438 \u0430\u043F\u043F\u0430\u0440\u0430\u0442\u0430\u043C\u0438, \u043D\u0430\u0437\u0432\u0430\u043D\u043D\u043E\u0433\u043E \u0413-5 (\u0433\u043B\u0438\u0441\u0441\u0438\u0440\u0443\u044E\u0449\u0438\u0439  5). \u0418 \u0447\u0435\u0440\u0435\u0437 \u0433\u043E\u0434 -13 \u0438\u044E\u043D\u044F 1929 \u0433\u043E\u0434\u0430 - \u043D\u0430\u0447\u0430\u043B\u0438 \u0441\u0442\u0440\u043E\u0438\u0442\u044C \u043E\u043F\u044B\u0442\u043D\u044B\u0439 \u043E\u0431\u0440\u0430\u0437\u0435\u0446 \u0413\u0410\u041D\u0422-5. \u0413\u043E\u0442\u043E\u0432\u044B\u0435 \u043A\u0430\u0442\u0435\u0440\u0430 \u0413\u0410\u041D\u0422-5 \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u043B\u0438 \u0432 \u0421\u0435\u0432\u0430\u0441\u0442\u043E\u043F\u043E\u043B\u044C 15 \u0444\u0435\u0432\u0440\u0430\u043B\u044F 1933 \u0433\u043E\u0434\u0430, \u0430 \u0438\u0441\u043F\u044B\u0442\u0430\u043D\u0438\u044F \u0437\u0430\u0442\u044F\u043D\u0443\u043B\u0438\u0441\u044C \u0434\u043E \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0445 \u0447\u0438\u0441\u0435\u043B \u0434\u0435\u043A\u0430\u0431\u0440\u044F. \u041F\u043E \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430\u043C \u0438\u0441\u043F\u044B\u0442\u0430\u043D\u0438\u0439 \u0413-5 \u0431\u044B\u043B \u043F\u0440\u0438\u0437\u043D\u0430\u043D \u043B\u0443\u0447\u0448\u0438\u043C \u0442\u043E\u0440\u043F\u0435\u0434\u043D\u044B\u043C \u043A\u0430\u0442\u0435\u0440\u043E\u043C \u0438\u0437 \u0441\u043E\u0441\u0442\u043E\u044F\u0449\u0438\u0445 \u043D\u0430 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0438 \u0442\u043E\u0440\u043F\u0435\u0434\u043D\u044B\u0445 \u043A\u0430\u0442\u0435\u0440\u043E\u0432 \u0438 \u0437\u0430\u043F\u0443\u0449\u0435\u043D \u0432 \u0441\u0435\u0440\u0438\u044E.\n  \u0412\u0441\u0435\u0433\u043E \u0431\u044B\u043B\u043E \u0432\u044B\u043F\u0443\u0449\u0435\u043D\u043E \u043F\u043E\u0440\u044F\u0434\u043A\u0430 200 \u0442\u043E\u0440\u043F\u0435\u0434\u043D\u044B\u0445 \u043A\u0430\u0442\u0435\u0440\u043E\u0432 \u0413-5.\n\n

bbk42_NAME                 \u0411\u0411\u041A-1/M-12-M1
bbk42_INFO                 \n     \u0411\u043E\u043B\u044C\u0448\u043E\u0439 \u0431\u0440\u043E\u043D\u0435\u043A\u0430\u0442\u0435\u0440 \u0441 \u0440\u0435\u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u043E\u0439 \u041C-13-\u041C1\n\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435: 47,3 \u0442.\n\u041C\u043E\u0449\u043D\u043E\u0441\u0442\u044C \u0434\u0432\u0443\u0445 \u0431\u0435\u043D\u0437\u0438\u043D\u043E\u0432\u044B\u0445 \u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u0435\u0439: 1700 \u043B. \u0441.\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u0445\u043E\u0434\u0430: 21 \u0443\u0437\u0435\u043B.\n\u0411\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0446\u0438\u0442\u0430\u0434\u0435\u043B\u0438 \u0438 \u0440\u0443\u0431\u043A\u0438: 5-8 \u043C\u043C.\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n  \u043E\u0434\u043D\u043E 76-\u043C\u043C \u043E\u0440\u0443\u0434\u0438\u0435 \u0432 \u0431\u0430\u0448\u043D\u0435 \u0442\u0430\u043D\u043A\u0430 \u0422-28;\n  \u043E\u0434\u043D\u0430 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 \u041C-13-\u041C1 \u0434\u043B\u044F \u0437\u0430\u043F\u0443\u0441\u043A\u0430 16 \u0440\u0435\u0430\u043A\u0442\u0438\u0432\u043D\u044B\u0445 \u0441\u043D\u0430\u0440\u044F\u0434\u043E\u0432 \u043A\u0430\u043B\u0438\u0431\u0440\u043E\u043C 132 \u043C\u043C;\n  \u0434\u0432\u0430 12,7-\u043C\u043C \u043F\u0443\u043B\u0435\u043C\u0451\u0442\u0430.\n\n\n  \u0420\u0430\u0431\u043E\u0442\u0430 \u043D\u0430\u0434 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0435\u043C \u0431\u0440\u043E\u043D\u0435\u043A\u0430\u0442\u0435\u0440\u043E\u0432 \u043E\u0441\u043D\u0430\u0449\u0451\u043D\u043D\u044B\u0445 \u0440\u0435\u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u043E\u0439 \u043D\u0430\u0447\u0430\u043B\u0430\u0441\u044C \u0432 \u044F\u043D\u0432\u0430\u0440\u0435 1942 \u0433\u043E\u0434\u0430. \u041A\u043E\u043C\u0430\u043D\u0434\u043E\u0432\u0430\u043D\u0438\u0435 \u0412\u041C\u0424 \u0437\u0430\u043A\u0430\u0437\u0430\u043B\u043E \u043F\u0440\u043E\u043C\u044B\u0448\u043B\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u043F\u0443\u0441\u043A\u043E\u0432\u044B\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u0441 \u0441\u0443\u0445\u043E\u043F\u0443\u0442\u043D\u044B\u0445 \u0431\u043E\u0435\u0432\u044B\u0445 \u043C\u0430\u0448\u0438\u043D \u0411\u041C-8 \u0438 \u0411\u041C-13. \u041E\u0434\u043D\u0430\u043A\u043E \u0432\u044B\u044F\u0441\u043D\u0438\u043B\u043E\u0441\u044C, \u0447\u0442\u043E \u0434\u043B\u044F \u043A\u043E\u0440\u0430\u0431\u043B\u0435\u0439 \u043D\u0443\u0436\u043D\u044B \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u0441 \u0431\u043E\u043B\u044C\u0448\u0438\u043C \u0443\u0433\u043B\u043E\u043C \u043F\u043E\u0432\u043E\u0440\u043E\u0442\u0430 \u0432 \u0433\u043E\u0440\u0438\u0437\u043E\u043D\u0442\u0430\u043B\u044C\u043D\u043E\u0439 \u043F\u043B\u043E\u0441\u043A\u043E\u0441\u0442\u0438. \u0415\u0441\u043B\u0438 \u043D\u0430\u0437\u0435\u043C\u043D\u044B\u0435 "\u043A\u0430\u0442\u044E\u0448\u0438" \u0433\u0440\u0443\u0431\u043E \u043D\u0430\u0432\u043E\u0434\u0438\u043B\u0438\u0441\u044C \u043D\u0430 \u0446\u0435\u043B\u044C \u0440\u0430\u0437\u0432\u043E\u0440\u043E\u0442\u043E\u043C \u0441\u0430\u043C\u043E\u0433\u043E \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F, \u0442\u043E \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u044B\u0432\u0430\u0442\u044C \u043D\u0430 \u044D\u0442\u043E \u043F\u0440\u0438 \u0434\u0432\u0438\u0436\u0435\u043D\u0438\u0438 \u0431\u0440\u043E\u043D\u0435\u043A\u0430\u0442\u0435\u0440\u0430 \u043F\u043E \u0443\u0437\u043A\u043E\u043C\u0443 \u0444\u0430\u0440\u0432\u0430\u0442\u0435\u0440\u0443 \u0431\u044B\u043B\u043E \u043D\u0435\u043B\u044C\u0437\u044F. \u0412 \u0441\u0432\u044F\u0437\u0438 \u0441 \u044D\u0442\u0438\u043C \u0431\u044B\u043B\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u0430 \u043D\u0430\u0434\u043F\u0430\u043B\u0443\u0431\u043D\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 - \u041C-13-\u041C1, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u043F\u0440\u0435\u0434\u043D\u0430\u0437\u043D\u0430\u0447\u0430\u043B\u0430\u0441\u044C \u0434\u043B\u044F \u0437\u0430\u043F\u0443\u0441\u043A\u0430 16 PC \u043A\u0430\u043B\u0438\u0431\u0440\u0430 132-\u043C\u043C. \u0421\u0442\u0440\u0435\u043B\u044F\u043B \u0438\u0437 \u0440\u0443\u0431\u043A\u0438 \u043A\u043E\u043C\u0430\u043D\u0434\u0438\u0440, \u0437\u0430\u043B\u043F \u0441 \u0432\u043E\u0441\u044C\u043C\u0438 \u0434\u0432\u0443\u0442\u0430\u0432\u0440\u043E\u0432\u044B\u0445 \u0431\u0430\u043B\u043E\u043A \u0441\u0445\u043E\u0434\u0438\u043B \u0437\u0430 5-8 \u0441. \u0423\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 \u041C-13-\u041C1 \u043C\u043E\u043D\u0442\u0438\u0440\u043E\u0432\u0430\u043B\u0430\u0441\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u043D\u0430 \u0431\u043E\u043B\u044C\u0448\u0438\u0445 \u0431\u0440\u043E\u043D\u0435\u043A\u0430\u0442\u0435\u0440\u0430\u0445.\n\n

bbk43_NAME                 \u0411\u0411\u041A-1/\u0422-34-76 \u0442\u0443\u0440\u0435\u043B\u0438
bbk43_INFO                 \n     \u0411\u043E\u043B\u044C\u0448\u043E\u0439 \u0431\u0440\u043E\u043D\u0435\u043A\u0430\u0442\u0435\u0440 \u043F\u0440\u043E\u0435\u043A\u0442\u0430 1124\n\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435: 47,3 \u0442.\n\u041C\u043E\u0449\u043D\u043E\u0441\u0442\u044C \u0434\u0432\u0443\u0445 \u0431\u0435\u043D\u0437\u0438\u043D\u043E\u0432\u044B\u0445 \u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u0435\u0439: 1700 \u043B. \u0441.\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u0445\u043E\u0434\u0430: 21 \u0443\u0437\u0435\u043B.\n\u0411\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0446\u0438\u0442\u0430\u0434\u0435\u043B\u0438 \u0438 \u0440\u0443\u0431\u043A\u0438: 5-8 \u043C\u043C.\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n  \u0434\u0432\u0430 76-\u043C\u043C \u043E\u0440\u0443\u0434\u0438\u044F \u0432 \u0431\u0430\u0448\u043D\u044F\u0445 \u0442\u0430\u043D\u043A\u0430 \u0422-34;\n  \u0434\u0432\u0430 12,7-\u043C\u043C \u043F\u0443\u043B\u0435\u043C\u0451\u0442\u0430.\n\n\n  \u041F\u043E\u0442\u0440\u0435\u0431\u043D\u043E\u0441\u0442\u044C \u0432 \u043A\u0430\u0442\u0435\u0440\u0430\u0445 \u0432\u043E\u043E\u0440\u0443\u0436\u0451\u043D\u043D\u044B\u0445 76-\u043C\u043C \u043F\u0443\u0448\u043A\u0430\u043C\u0438 \u0438 \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u043F\u0443\u043B\u044C\u043D\u043E\u0439 \u0431\u0440\u043E\u043D\u0451\u0439 \u043F\u0440\u043E\u044F\u0432\u0438\u043B\u0430\u0441\u044C \u0435\u0449\u0435 \u0432 1929 \u0433\u043E\u0434\u0443 \u0432\u043E \u0432\u0440\u0435\u043C\u044F \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u043D\u043E\u0433\u043E \u043A\u043E\u043D\u0444\u043B\u0438\u043A\u0442\u0430 \u043D\u0430 \u041A\u0438\u0442\u0430\u0439\u0441\u043A\u043E-\u0412\u043E\u0441\u0442\u043E\u0447\u043D\u043E\u0439 \u0436\u0435\u043B\u0435\u0437\u043D\u043E\u0439 \u0434\u043E\u0440\u043E\u0433\u0435. \u041D\u043E \u043F\u0435\u0440\u0432\u043E\u0435 \u0437\u0430\u0434\u0430\u043D\u0438\u0435 \u043D\u0430 \u043F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0431\u044B\u043B\u043E \u0432\u044B\u0434\u0430\u043D\u043E \u043B\u0438\u0448\u044C \u0432 \u043A\u043E\u043D\u0446\u0435 1934 \u0433\u043E\u0434\u0430. \u0412\u043E\u0435\u043D\u043D\u043E-\u043C\u043E\u0440\u0441\u043A\u0438\u0435 \u0441\u0438\u043B\u044B \u0445\u043E\u0442\u0435\u043B\u0438 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0434\u0432\u0443\u0445-\u0431\u0430\u0448\u0435\u043D\u043D\u044B\u0439 \u0430\u0440\u0442\u0438\u043B\u043B\u0435\u0440\u0438\u0439\u0441\u043A\u0438\u0439 \u043A\u0430\u0442\u0435\u0440 \u0441 \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u043F\u0443\u043B\u044C\u043D\u043E\u0439 \u0431\u0440\u043E\u043D\u0435\u0439. \u041F\u0435\u0440\u0432\u043E\u043D\u0430\u0447\u0430\u043B\u044C\u043D\u043E \u043F\u0440\u0435\u0434\u043F\u043E\u043B\u0430\u0433\u0430\u043B\u043E\u0441\u044C \u0432\u043E\u043E\u0440\u0443\u0436\u0430\u0442\u044C \u0431\u0440\u043E\u043D\u0435\u043A\u0430\u0442\u0435\u0440\u0430 45-\u043C\u043C \u043F\u0443\u0448\u043A\u0430\u043C\u0438 \u0432 \u0431\u0430\u0448\u043D\u044F\u0445 \u0442\u0430\u043D\u043A\u0430 \u0422-26, \u043F\u043E\u0442\u043E\u043C \u0438\u0445 \u0437\u0430\u043C\u0435\u043D\u0438\u043B\u0438 \u043A\u043E\u0440\u043E\u0442\u043A\u043E\u0441\u0442\u0432\u043E\u043B\u044C\u043D\u044B\u043C\u0438 76-\u043C\u043C \u043F\u0443\u0448\u043A\u0430\u043C\u0438 \u0432 \u0431\u0430\u0448\u043D\u044F\u0445 \u0442\u0430\u043D\u043A\u043E\u0432 \u0422-28 \u0438 \u0422-35, \u0441\u043E\u0441\u0442\u043E\u044F\u0432\u0448\u0438\u0445 \u0432 \u0442\u043E \u0432\u0440\u0435\u043C\u044F \u043D\u0430 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0438 \u041A\u0440\u0430\u0441\u043D\u043E\u0439 \u0410\u0440\u043C\u0438\u0438. \u0422\u0430\u043A\u043E\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u043B\u043E \u0441\u043D\u0430\u0431\u0436\u0430\u0442\u044C \u043A\u0430\u0442\u0435\u0440\u0430 \u0431\u043E\u0435\u043F\u0440\u0438\u043F\u0430\u0441\u0430\u043C\u0438 \u0441 \u0430\u0440\u043C\u0435\u0439\u0441\u043A\u0438\u0445 \u0441\u043A\u043B\u0430\u0434\u043E\u0432. \u041F\u043E\u0441\u043A\u043E\u043B\u044C\u043A\u0443 \u0442\u0430\u043D\u043A\u043E\u0432\u044B\u0435 \u0431\u0430\u0448\u043D\u0438 \u0438\u043C\u0435\u043B\u0438 \u0443\u0433\u043E\u043B \u0432\u043E\u0437\u0432\u044B\u0448\u0435\u043D\u0438\u044F \u043E\u0440\u0443\u0434\u0438\u0439 \u0432\u0441\u0435\u0433\u043E 26 \u0433\u0440\u0430\u0434., \u044D\u0442\u043E \u0438\u0441\u043A\u043B\u044E\u0447\u0430\u043B\u043E \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0441\u0442\u0440\u0435\u043B\u044C\u0431\u044B \u043F\u043E \u0441\u0430\u043C\u043E\u043B\u0435\u0442\u0430\u043C; \u0434\u043B\u044F \u0431\u043E\u0440\u044C\u0431\u044B \u0441 \u0432\u043E\u0437\u0434\u0443\u0448\u043D\u044B\u043C \u043F\u0440\u043E\u0442\u0438\u0432\u043D\u0438\u043A\u043E\u043C \u0443\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u043B\u0438\u0441\u044C \u043F\u0443\u043B\u0435\u043C\u0435\u0442\u044B. \u041F\u043E\u0441\u043B\u0435 \u0443\u0441\u043F\u0435\u0448\u043D\u044B\u0445 \u0438\u0441\u043F\u044B\u0442\u0430\u043D\u0438\u0439 \u0431\u0440\u043E\u043D\u0435\u043A\u0430\u0442\u0435\u0440 \u0431\u044B\u043B \u0437\u0430\u043F\u0443\u0449\u0435\u043D \u0432 \u0441\u0435\u0440\u0438\u0439\u043D\u043E\u0435 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u043E. \u0412 \u0445\u043E\u0434\u0435 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u0430 \u0431\u0440\u043E\u043D\u0435\u043A\u0430\u0442\u0435\u0440 \u043F\u0440\u0435\u0442\u0435\u0440\u043F\u0435\u043B \u0440\u044F\u0434 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0439, \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u043C \u0438\u0437 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0437\u0430\u043C\u0435\u043D\u0430 \u0431\u0430\u0448\u0435\u043D \u043E\u0442 \u0442\u0430\u043D\u043A\u043E\u0432 \u0422-28 \u0438 \u0422-35 \u043D\u0430 \u0431\u0430\u0448\u043D\u0438 \u043E\u0442 \u0442\u0430\u043D\u043A\u043E\u0432 \u0422-34 \u0441 76-\u043C\u043C \u043F\u0443\u0448\u043A\u0430\u043C\u0438.\n  \u041A \u043D\u0430\u0447\u0430\u043B\u0443 \u0432\u0442\u043E\u0440\u043E\u0439 \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u0432\u043E\u0439\u043D\u044B \u0432 \u0441\u0442\u0440\u043E\u044E \u0441\u043E\u0432\u0435\u0442\u0441\u043A\u043E\u0433\u043E \u0412\u041C\u0424 \u043D\u0430\u0445\u043E\u0434\u0438\u043B\u043E\u0441\u044C 85 \u043A\u0430\u0442\u0435\u0440\u043E\u0432 \u043E\u0431\u043E\u0438\u0445 \u0442\u0438\u043F\u043E\u0432, \u0438 \u0435\u0449\u0435 68 \u0441\u0442\u0440\u043E\u0438\u043B\u0438\u0441\u044C.\n\n

type7_NAME                 \u042D\u0441\u043C\u0438\u043D\u0435\u0446 \u0422\u0438\u043F 7
type7_INFO                 \n      \u042D\u0441\u043C\u0438\u043D\u0435\u0446 "\u0420\u0430\u0437\u0443\u043C\u043D\u044B\u0439", \u0442\u0438\u043F 7\n\n\n  \u042D\u0441\u043C\u0438\u043D\u0435\u0446 "\u0420\u0430\u0437\u0443\u043C\u043D\u044B\u0439" \u0431\u044B\u043B \u043E\u0434\u043D\u0438\u043C \u0438\u0437 \u0441\u0430\u043C\u044B\u0445 \u043A\u0440\u0443\u043F\u043D\u044B\u0445 \u043A\u043E\u0440\u0430\u0431\u043B\u0435\u0439 \u044D\u0442\u043E\u0433\u043E \u043A\u043B\u0430\u0441\u0441\u0430 \u0432 \u0441\u043E\u0432\u0435\u0442\u0441\u043A\u043E\u043C \u0444\u043B\u043E\u0442\u0435 \u0432\u0442\u043E\u0440\u043E\u0439 \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u0432\u043E\u0439\u043D\u044B. \u0412 \u0435\u0433\u043E \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435 \u0432\u0445\u043E\u0434\u0438\u043B\u0438 4 - 130-\u043C\u043C \u043F\u0443\u0448\u043A\u0438 \u0411-13; 2 - 12,7-\u043C\u043C \u043F\u0443\u043B\u0435\u043C\u0451\u0442\u0430 "\u041A\u043E\u043B\u044C\u0442" (\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0431\u044B\u043B\u0438 \u0432 \u043F\u043E\u0441\u043B\u0435\u0434\u0441\u0442\u0432\u0438\u0438 \u0437\u0430\u043C\u0435\u043D\u0435\u043D\u044B \u043F\u0443\u043B\u0435\u043C\u0451\u0442\u0430\u043C\u0438 \u0414\u0428\u041A); 2 - 76-\u043C\u043C \u043F\u0443\u0448\u043A\u0438 34\u041A; 4 - 37-\u043C\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 \u041A-37; 2 - 12,7-\u043C\u043C \u043F\u0443\u043B\u0435\u043C\u0451\u0442\u0430 \u0414\u0428\u041A. \u041A\u043E\u0440\u0430\u0431\u043B\u044C \u0442\u0430\u043A\u0436\u0435 \u043E\u0441\u043D\u0430\u0449\u0430\u043B\u0441\u044F \u0442\u043E\u0440\u043F\u0435\u0434\u043D\u044B\u043C\u0438 \u0430\u043F\u043F\u0430\u0440\u0430\u0442\u0430\u043C\u0438 \u0438 \u0430\u043F\u043F\u0430\u0440\u0430\u0442\u0430\u043C\u0438 \u0434\u043B\u044F \u0441\u0431\u0440\u0430\u0441\u044B\u0432\u0430\u043D\u0438\u044F \u0433\u043B\u0443\u0431\u0438\u043D\u043D\u044B\u0445 \u0431\u043E\u043C\u0431.\n\n

transp_NAME                \u0422\u0440\u0430\u043B\u044C\u0449\u0438\u043A  "\u0422\u0440\u0430\u043B"
transp_INFO                \n     T\u0440\u0430\u043B\u044C\u0449\u0438\u043A "\u0422\u0440\u0430\u043B"\n\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435: 450 \u0442.\n\u041C\u043E\u0449\u043D\u043E\u0441\u0442\u044C \u0434\u0438\u0437\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044F:  3000 \u043B. \u0441.\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u0445\u043E\u0434\u0430: 21 \u0443\u0437\u043B\u043E\u0432. \n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n  1 \u043F\u0443\u0448\u043A\u0430 \u043A\u0430\u043B\u0438\u0431\u0440\u0430 100-\u043C\u043C;\n  1 \u043F\u0443\u0448\u043A\u0430 \u043A\u0430\u043B\u0438\u0431\u0440\u0430 45-\u043C\u043C;\n  1 \u043F\u0443\u0448\u043A\u0430 \u043A\u0430\u043B\u0438\u0431\u0440\u0430 37-\u043C\u043C;\n  40 \u043C\u0438\u043D.\n\n\n  \u041F\u0435\u0440\u0432\u044B\u043C \u043D\u0430\u0434\u0432\u043E\u0434\u043D\u044B\u043C \u043A\u043E\u0440\u0430\u0431\u043B\u0435\u043C, \u0441\u043F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u043C \u0438 \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043D\u044B\u043C \u0432 \u0421\u0421\u0421\u0420 \u0441\u0443\u0434\u043E\u0441\u0442\u0440\u043E\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u043F\u0440\u043E\u043C\u044B\u0448\u043B\u0435\u043D\u043D\u043E\u0441\u0442\u044C\u044E, \u0441\u0442\u0430\u043B \u0442\u0440\u0430\u043B\u044C\u0449\u0438\u043A \u0442\u0438\u043F\u0430 "\u0422\u0440\u0430\u043B", \u0441\u043F\u0443\u0449\u0435\u043D\u043D\u044B\u0439 \u043D\u0430 \u0432\u043E\u0434\u0443 \u0432 1934 \u0433\u043E\u0434\u0443. \u041E\u043F\u044B\u0442 \u0438\u0445 \u043F\u043E\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0438 \u044D\u043A\u0441\u043F\u043B\u0443\u0430\u0442\u0430\u0446\u0438\u0438 \u043F\u043E\u0441\u043B\u0443\u0436\u0438\u043B \u043E\u0441\u043D\u043E\u0432\u043E\u0439 \u0434\u043B\u044F \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0431\u043E\u043B\u0435\u0435 \u043C\u043E\u0449\u043D\u044B\u0445 \u0438 \u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u044B\u0445 \u0442\u0440\u0430\u043B\u044C\u0449\u0438\u043A\u043E\u0432, \u043D\u0430\u0447\u0430\u0432\u0448\u0438\u0445 \u043F\u043E\u0441\u0442\u0443\u043F\u0430\u0442\u044C \u043D\u0430 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435 \u0444\u043B\u043E\u0442\u0430 \u0441 1942 \u0433\u043E\u0434\u0430. \u0422\u0440\u0430\u043B\u044C\u0449\u0438\u043A\u0438 \u0442\u0438\u043F\u0430 "\u0422\u0440\u0430\u043B" \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0438\u0441\u044C, \u043A\u0430\u043A \u0433\u043E\u0432\u043E\u0440\u044F\u0442 \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0442\u043E\u0440\u044B, \u043F\u0440\u044F\u043C\u043E \u0441 \u0447\u0435\u0440\u0442\u0435\u0436\u0430: \u043D\u0430 \u0438\u0441\u043F\u044B\u0442\u0430\u043D\u0438\u044F\u0445 \u0433\u043E\u043B\u043E\u0432\u043D\u044B\u0445 \u0438 \u0441\u0435\u0440\u0438\u0439\u043D\u044B\u0445 \u043A\u043E\u0440\u0430\u0431\u043B\u0435\u0439 \u043D\u0435 \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0438\u043B\u043E\u0441\u044C \u043D\u0438\u043A\u0430\u043A\u0438\u0445 \u043D\u0435\u043E\u0436\u0438\u0434\u0430\u043D\u043D\u043E\u0441\u0442\u0435\u0439, \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043A\u043E\u0432 \u0438 \u043F\u0440\u043E\u043C\u0430\u0445\u043E\u0432, \u0447\u0442\u043E \u043F\u043E\u0437\u0432\u043E\u043B\u0438\u043B\u043E \u0431\u044B\u0441\u0442\u0440\u043E \u043D\u0430\u043B\u0430\u0434\u0438\u0442\u044C \u0438\u0445 \u0441\u0442\u0440\u043E\u0438\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E \u043D\u0430 \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u0438\u0445 \u0441\u0443\u0434\u043E\u0441\u0442\u0440\u043E\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u0437\u0430\u0432\u043E\u0434\u0430\u0445.\n  \u0412 \u0433\u043E\u0434\u044B \u0432\u0442\u043E\u0440\u043E\u0439 \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u0432\u043E\u0439\u043D\u044B \u0437\u043D\u0430\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0440\u0430\u0441\u0448\u0438\u0440\u0438\u043B\u0430\u0441\u044C \u0441\u0444\u0435\u0440\u0430 \u0431\u043E\u0435\u0432\u043E\u0433\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u044D\u0442\u043E\u0433\u043E \u043A\u043B\u0430\u0441\u0441\u0430 \u043A\u043E\u0440\u0430\u0431\u043B\u0435\u0439. \u0421\u043E\u0432\u0435\u0442\u0441\u043A\u0438\u0435 \u0442\u0440\u0430\u043B\u044C\u0449\u0438\u043A\u0438, \u043F\u043E\u043C\u0438\u043C\u043E \u0441\u0432\u043E\u0435\u0439 \u0433\u043B\u0430\u0432\u043D\u043E\u0439 \u0437\u0430\u0434\u0430\u0447\u0438 - \u043E\u0447\u0438\u0441\u0442\u043A\u0438 \u0444\u0430\u0440\u0432\u0430\u0442\u0435\u0440\u043E\u0432 \u043E\u0442 \u043C\u0438\u043D, \u0441\u0430\u043C\u0438 \u0441\u0442\u0430\u0432\u0438\u043B\u0438 \u043C\u0438\u043D\u043D\u044B\u0435 \u0437\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043D\u0438\u044F, \u0432\u0435\u043B\u0438 \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u043B\u043E\u0434\u043E\u0447\u043D\u0443\u044E \u0431\u043E\u0440\u044C\u0431\u0443, \u043A\u043E\u043D\u0432\u043E\u0438\u0440\u043E\u0432\u0430\u043B\u0438 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043D\u044B\u0435 \u0441\u0443\u0434\u0430, \u044D\u0432\u0430\u043A\u0443\u0438\u0440\u043E\u0432\u0430\u043B\u0438 \u0432\u043E\u0439\u0441\u043A\u0430 \u0438 \u0433\u0440\u0430\u0436\u0434\u0430\u043D\u0441\u043A\u043E\u0435 \u043D\u0430\u0441\u0435\u043B\u0435\u043D\u0438\u0435, \u0432\u044B\u0441\u0430\u0436\u0438\u0432\u0430\u043B\u0438 \u0434\u0435\u0441\u0430\u043D\u0442\u044B \u0432 \u0442\u044B\u043B \u043F\u0440\u043E\u0442\u0438\u0432\u043D\u0438\u043A\u0430 \u0438 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u043B\u0438 \u0438\u0445 \u043E\u0433\u043D\u0451\u043C \u0441\u0432\u043E\u0435\u0439 \u0430\u0440\u0442\u0438\u043B\u043B\u0435\u0440\u0438\u0438.\n\n

aurora_NAME                \u041A\u0440\u0435\u0439\u0441\u0435\u0440 \u00AB\u0410\u0432\u0440\u043E\u0440\u0430\u00BB
aurora_INFO                \n  \u041A\u0440\u0435\u0439\u0441\u0435\u0440 \u00AB\u0410\u0432\u0440\u043E\u0440\u0430\u00BB\n\n\u0414\u043B\u0438\u043D\u0430: 126,7 \u043C\n\u0428\u0438\u0440\u0438\u043D\u0430: 16,8 \u043C\n\u0421\u0440\u0435\u0434\u043D\u044F\u044F \u043E\u0441\u0430\u0434\u043A\u0430: 6,2 \u043C\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435: 6731 \u0442\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 20 \u0443\u0437\n\u041C\u043E\u0449\u043D\u043E\u0441\u0442\u044C \u043C\u0430\u0448\u0438\u043D: 11971 \u043B. \u0441.\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435: 10\u0445130 \u043C\u043C, 4\u044576 \u043C\u043C, 3\u044545 \u043C\u043C, 3 \u0442\u043E\u0440\u043F\u0435\u0434\u043D\u044B\u0445 \u0430\u043F\u043F\u0430\u0440\u0430\u0442\u0430\n\n\u041A\u0440\u0435\u0439\u0441\u0435\u0440 1-\u0433\u043E \u0440\u0430\u043D\u0433\u0430 \u00AB\u0410\u0432\u0440\u043E\u0440\u0430\u00BB \u0432\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439 29 \u0438\u044E\u043B\u044F 1903 \u0433.14-15 \u043C\u0430\u044F 1905 \u0433. \u044D\u0442\u043E\u0442 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0443\u0447\u0430\u0441\u0442\u0432\u043E\u0432\u0430\u043B \u0432 \u0426\u0443\u0441\u0438\u043C\u0441\u043A\u043E\u043C \u0441\u0440\u0430\u0436\u0435\u043D\u0438\u0438. \u0421\u0435\u0434\u044C\u043C\u043E\u0433\u043E \u043D\u043E\u044F\u0431\u0440\u044F 1917 \u0433. \u0432 09.45 \u0432\u044B\u0441\u0442\u0440\u0435\u043B \u043D\u043E\u0441\u043E\u0432\u043E\u0433\u043E \u043E\u0440\u0443\u0434\u0438\u044F \u0434\u0430\u043B \u0441\u0438\u0433\u043D\u0430\u043B \u043A \u0448\u0442\u0443\u0440\u043C\u0443 \u0417\u0438\u043C\u043D\u0435\u0433\u043E \u0434\u0432\u043E\u0440\u0446\u0430, \u0441\u0442\u0430\u0432 \u0442\u0435\u043C \u0441\u0430\u043C\u044B\u043C, \u0441\u0438\u0433\u043D\u0430\u043B\u043E\u043C \u043A \u043D\u0430\u0447\u0430\u043B\u0443 \u041E\u043A\u0442\u044F\u0431\u0440\u044C\u0441\u043A\u043E\u0439 \u0440\u0435\u0432\u043E\u043B\u044E\u0446\u0438\u0438 \u0432 \u0420\u043E\u0441\u0441\u0438\u0438. \u0421 \u043E\u0441\u0435\u043D\u0438 1918 \u0433. \u00AB\u0410\u0432\u0440\u043E\u0440\u0430\u00BB \u043D\u0430\u0445\u043E\u0434\u0438\u043B\u0430\u0441\u044C \u043D\u0430 \u043A\u043E\u043D\u0441\u0435\u0440\u0432\u0430\u0446\u0438\u0438 \u0432\u043E \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u0435\u0439 \u0433\u0430\u0432\u0430\u043D\u0438 \u041A\u0440\u043E\u043D\u0448\u0442\u0430\u0434\u0442\u0430. \u0412 \u043D\u0430\u0447\u0430\u043B\u0435 \u043B\u0435\u0442\u0430 1923 \u0433. \u043A\u0440\u0435\u0439\u0441\u0435\u0440 \u0432\u043D\u043E\u0432\u044C \u043D\u0430\u0447\u0430\u043B \u0430\u043A\u0442\u0438\u0432\u043D\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F, \u043D\u0430 \u044D\u0442\u043E\u0442 \u0440\u0430\u0437, \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0443\u0447\u0435\u0431\u043D\u043E\u0433\u043E \u043A\u043E\u0440\u0430\u0431\u043B\u044F.\n\u0412 \u0445\u043E\u0434\u0435 \u0431\u043B\u043E\u043A\u0430\u0434\u044B \u041B\u0435\u043D\u0438\u043D\u0433\u0440\u0430\u0434\u0430 \u00AB\u0410\u0432\u0440\u043E\u0440\u0430\u00BB \u043D\u0430\u0445\u043E\u0434\u0438\u043B\u0430\u0441\u044C \u0432 \u043F\u043E\u0440\u0442\u0443 \u041E\u0440\u0430\u043D\u0438\u0435\u043D\u0431\u0430\u0443\u043C\u0430. \u041A\u0440\u0435\u0439\u0441\u0435\u0440 \u0431\u044B\u043B \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E \u043F\u043E\u0432\u0440\u0435\u0436\u0434\u0435\u043D \u043D\u0435\u043C\u0435\u0446\u043A\u0438\u043C\u0438 \u043E\u0431\u0441\u0442\u0440\u0435\u043B\u0430\u043C\u0438 \u0438 \u0431\u043E\u043C\u0431\u0435\u0436\u043A\u0430\u043C\u0438. 27 \u0441\u0435\u043D\u0442\u044F\u0431\u0440\u044F 1941 \u0433. \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u043F\u0440\u0438\u043D\u044F\u043B \u0437\u043D\u0430\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0432\u043E\u0434\u044B \u0438 \u0441\u0435\u043B \u043D\u0430 \u0433\u0440\u0443\u043D\u0442. \u0412 \u0438\u044E\u043B\u0435 1944 \u043A\u0440\u0435\u0439\u0441\u0435\u0440 \u0431\u044B\u043B \u043F\u043E\u0434\u043D\u044F\u0442 \u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D \u0432 \u0440\u0435\u043C\u043E\u043D\u0442.\n\u0421 1948 \u043F\u043E 1956 \u00AB\u0410\u0432\u0440\u043E\u0440\u0430\u00BB \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0430\u0441\u044C, \u043A\u0430\u043A \u0443\u0447\u0435\u0431\u043D\u044B\u0439 \u0446\u0435\u043D\u0442\u0440.\n\u0412 1956 \u0433. \u043A\u0440\u0435\u0439\u0441\u0435\u0440 \u0441\u0442\u0430\u043B \u0444\u0438\u043B\u0438\u0430\u043B\u043E\u043C \u0412\u043E\u0435\u043D\u043D\u043E-\u043C\u043E\u0440\u0441\u043A\u043E\u0433\u043E \u043C\u0443\u0437\u0435\u044F \u0432 \u041B\u0435\u043D\u0438\u043D\u0433\u0440\u0430\u0434\u0435.\n

kirov_NAME                 \u041A\u0440\u0435\u0439\u0441\u0435\u0440 \u00AB\u041A\u0438\u0440\u043E\u0432\u00BB
kirov_INFO                 \n  \u041A\u0440\u0435\u0439\u0441\u0435\u0440 \u00AB\u041A\u0438\u0440\u043E\u0432\u00BB\n\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 36 \u0443\u0437\n\u0414\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0445\u043E\u0434\u0430: 3750 \u043C\u0438\u043B\u044C\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435: 9436 \u0442\n\u0414\u043B\u0438\u043D\u0430 \u043D\u0430\u0438\u0431\u043E\u043B\u044C\u0448\u0430\u044F: 191 \u043C\n\u0428\u0438\u0440\u0438\u043D\u0430: 17,7 \u043C\n\u041C\u043E\u0449\u043D\u043E\u0441\u0442\u044C \u043C\u0430\u0448\u0438\u043D: 113000 \u043B. \u0441.\n\u042D\u043A\u0438\u043F\u0430\u0436: 724 \u0447\u0435\u043B.\n\u0411\u0440\u043E\u043D\u044F:\n\u041F\u043E\u044F\u0441: 50 \u043C\u043C\n\u041F\u0430\u043B\u0443\u0431\u0430: 50 \u043C\u043C\n\u0411\u0430\u0448\u043D\u0438: 5075 \u043C\u043C\n\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n9\u0445180 \u043C\u043C \u041C\u041A-3-180\n6\u044545 \u043C\u043C 21-\u041A\n6\u0445100 \u043C\u043C \u0411-34\n4\u044512,7 \u043C\u043C \u0414\u0428\u041A\n2 \u0442\u0440\u0435\u0445\u0442\u0440\u0443\u0431\u043D\u044B\u0445 \u0442\u043E\u0440\u043F\u0435\u0434\u043D\u044B\u0445 \u0430\u043F\u043F\u0430\u0440\u0430\u0442\u0430 \u043A\u0430\u043B\u0438\u0431\u0440\u0430 533 \u043C\u043C\n2 \u0433\u0438\u0434\u0440\u043E\u0441\u0430\u043C\u043E\u043B\u0435\u0442\u0430 \u041A\u041E\u0420-1\n\n\u041A\u043E\u0440\u0430\u0431\u043B\u044C \u0431\u044B\u043B \u0434\u043E\u0441\u0442\u0440\u043E\u0435\u043D \u0432 \u043D\u043E\u044F\u0431\u0440\u0435 1936 \u0433. \u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439 \u0432 \u0441\u0435\u043D\u0442\u044F\u0431\u0440\u0435 1938 \u0433. \u0412 \u043E\u0431\u0449\u0435\u0439 \u0441\u043B\u043E\u0436\u043D\u043E\u0441\u0442\u0438 \u0431\u044B\u043B\u0438 \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u044B 6 \u043A\u0440\u0435\u0439\u0441\u0435\u0440\u043E\u0432 \u0442\u0438\u043F\u0430 \u00AB\u041A\u0438\u0440\u043E\u0432\u00BB (2 \u043F\u0440\u043E\u0435\u043A\u0442\u0430 26 \u0438 4 \u043F\u0440\u043E\u0435\u043A\u0442\u0430 26-\u0431\u0438\u0441). \u00AB\u041A\u0438\u0440\u043E\u0432\u00BB \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u043B \u0432\u043E\u0439\u043D\u0443 \u0432 \u0433\u0430\u0432\u0430\u043D\u0438 \u0420\u0438\u0433\u0438. 1 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0431\u044B\u043B \u043F\u0435\u0440\u0435\u0431\u0430\u0437\u0438\u0440\u043E\u0432\u0430\u043D \u0432 \u0422\u0430\u043B\u043B\u0438\u043D; 29 \u0430\u0432\u043D\u0443\u0441\u0442\u0430  \u0432 \u041A\u0440\u043E\u043D\u0448\u0442\u0430\u0434\u0442. \u0414\u043E 21 \u0441\u0435\u043D\u044F\u0442\u0431\u0440\u044F \u00AB\u041A\u0438\u0440\u043E\u0432\u00BB \u0443\u0447\u0430\u0441\u0442\u0432\u043E\u0432\u0430\u043B \u0432 \u041F\u0412\u041E \u041A\u0440\u043E\u043D\u0448\u0442\u0430\u0434\u0442\u0430, \u043F\u043E\u0442\u043E\u043C \u0431\u044B\u043B \u043F\u043E\u0432\u0440\u0435\u0436\u0434\u0435\u043D \u0438 \u043F\u0435\u0440\u0435\u0431\u0430\u0437\u0438\u0440\u043E\u0432\u0430\u043D \u0432 \u041B\u0435\u043D\u0438\u043D\u0433\u0440\u0430\u0434. \u0412\u0435\u0441\u043D\u043E\u0439 1942 \u0433. \u043D\u0435\u043C\u0446\u044B \u0432\u043D\u043E\u0432\u044C \u043F\u043E\u043F\u044B\u0442\u0430\u043B\u0438\u0441\u044C \u0443\u043D\u0438\u0447\u0442\u043E\u0436\u0438\u0442\u044C \u0435\u0433\u043E \u043A\u043E\u043C\u0431\u0438\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u043C \u0443\u0434\u0430\u0440\u043E\u043C \u0430\u0440\u0442\u0438\u043B\u043B\u0435\u0440\u0438\u0438 \u0438 \u0430\u0432\u0438\u0430\u0446\u0438\u0438. \u041A\u043E\u0440\u0430\u0431\u043B\u044C \u0432\u043D\u043E\u0432\u044C \u043F\u043E\u043B\u0443\u0447\u0438\u043B \u043D\u0435\u0437\u043D\u0430\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u043F\u043E\u0432\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u044F, \u0432\u043F\u043E\u0441\u043B\u0435\u0434\u0441\u0442\u0432\u0438\u0438 \u043E\u043D \u0431\u044B\u043B \u043F\u0435\u0440\u0435\u0431\u0430\u0437\u0438\u0440\u043E\u0432\u0430\u043D \u0438 \u043B\u0443\u0447\u0448\u0435 \u0437\u0430\u043C\u0430\u0441\u043A\u0438\u0440\u043E\u0432\u0430\u043D. \u0415\u0433\u043E \u043C\u0435\u0441\u0442\u043E \u0437\u0430\u043D\u044F\u043B \u0441\u0442\u0430\u0440\u044B\u0439 \u0443\u0447\u0435\u0431\u043D\u044B\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C, \u043D\u0435\u043C\u0435\u0434\u043B\u0435\u043D\u043D\u043E \u043F\u043E\u0442\u043E\u043F\u043B\u0435\u043D\u043D\u044B\u0439 \u043D\u0435\u043C\u0446\u0430\u043C\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0440\u0435\u0448\u0438\u043B\u0438, \u0447\u0442\u043E \u0443\u043D\u0438\u0447\u0442\u043E\u0436\u0438\u043B\u0438 \u00AB\u041A\u0438\u0440\u043E\u0432\u00BB, \u043F\u043E\u0441\u043B\u0435 \u0447\u0435\u0433\u043E \u0430\u0442\u0430\u043A\u0438 \u043F\u0440\u0435\u043A\u0440\u0430\u0442\u0438\u043B\u0438\u0441\u044C. \u041A\u0440\u0435\u0439\u0441\u0435\u0440 \u0431\u044B\u043B \u043E\u0442\u0440\u0435\u043C\u043E\u043D\u0442\u0438\u0440\u043E\u0432\u0430\u043D \u0438 \u043F\u0435\u0440\u0435\u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D. \u0412 \u0438\u044E\u043D\u0435 1944 \u0433\u043E\u0434\u0430 \u043E\u043D \u043F\u0440\u0438\u044F\u043D\u043B \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0431\u043E\u044F\u0445 \u043D\u0430 \u00AB\u041B\u0438\u043D\u0438\u0438 \u041C\u0430\u043D\u043D\u0435\u0440\u0433\u0435\u0439\u043C\u0430\u00BB \u043D\u0430 \u0412\u044B\u0431\u043E\u0440\u0433\u0441\u043A\u043E\u043C \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0438. \u041A\u0440\u0435\u0439\u0441\u0435\u0440 \u0412\u041C\u0424 \u0421\u0421\u0421\u0420 \u00AB\u041A\u0438\u0440\u043E\u0432\u00BB \u0431\u044B\u043B \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D \u0438\u0437 \u0441\u043F\u0438\u0441\u043A\u043E\u0432 \u0444\u043B\u043E\u0442\u0430 \u0432 1974 \u0433.\n

tashkent_NAME              \u041B\u0438\u0434\u0435\u0440 \u00AB\u0422\u0430\u0448\u043A\u0435\u043D\u0442\u00BB
tashkent_INFO              \n\u041B\u0438\u0434\u0435\u0440 \u00AB\u0422\u0430\u0448\u043A\u0435\u043D\u0442\u00BB\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435, \u0442:\n\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0435....2893\n\u041F\u043E\u043B\u043D\u043E\u0435.....3216\n\u0420\u0430\u0437\u043C\u0435\u0440\u044B, \u043C:\n\u0414\u043B\u0438\u043D\u0430 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F....139,8\n\u0428\u0438\u0440\u0438\u043D\u0430 \u043F\u043E \u043C\u0438\u0434\u0435\u043B\u044E...13,7\n\u041C\u0430\u0448\u0438\u043D\u043D\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430:\n\u0414\u0432\u0430 \u0422\u0417\u0410 \u041F\u0430\u0440\u0441\u043E\u043D\u0441\u0430 \u043F\u043E 51000 \u043B.\u0441.\n\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C, \u0443\u0437\u043B\u044B..43,5\n\u0414\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u043F\u043B\u0430\u0432\u0430\u043D\u0438\u044F, \u043C\u0438\u043B\u0438...5000\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n\u0428\u0435\u0441\u0442\u044C 130 \u043C\u043C \u043E\u0440\u0443\u0434\u0438\u0439 \u0411-13 \u0432 \u0442\u0440\u0435\u0445 \u0431\u0430\u0448\u043D\u044F\u0445\n\u0428\u0435\u0441\u0442\u044C 37 \u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430\n\u0428\u0435\u0441\u0442\u044C 12,7 \u043C\u043C \u043F\u0443\u043B\u0435\u043C\u0435\u0442\u043E\u0432 \u0414\u0428\u041A\n\u0411\u0430\u0448\u0435\u043D\u043D\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 39\u041A \u0441 \u0434\u0432\u0443\u043C\u044F 76 \u043C\u043C \u043E\u0440\u0443\u0434\u0438\u044F\u043C\u0438\n\u0422\u0440\u0438 \u0441\u0442\u0440\u043E\u0435\u043D\u043D\u044B\u0445 \u0442\u043E\u0440\u043F\u0435\u0434\u043D\u044B\u0445 \u0430\u043F\u043F\u0430\u0440\u0430\u0442\u0430 \u043A\u0430\u043B\u0438\u0431\u0440\u0430 533 \u043C\u043C\n\u0414\u0432\u0430 \u0431\u043E\u043C\u0431\u043E\u043C\u0435\u0442\u0430\n\u0414\u043E 110 \u043C\u0438\u043D \u0437\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043D\u0438\u044F\n\u042D\u043A\u0438\u043F\u0430\u0436, \u0447\u0435\u043B..250\n\n\u0421\u043F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D \u0438 \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D \u0438\u0442\u0430\u043B\u044C\u044F\u043D\u0441\u043A\u043E\u0439 \u0444\u0438\u0440\u043C\u043E\u0439 \u00AB\u041E\u0434\u0435\u0440\u043E-\u0422\u0435\u0440\u043D\u0438-\u041E\u0440\u043B\u0430\u043D\u0434\u043E\u00BB (\u041E\u0422\u041E) \u0438\u0437 \u041B\u0438\u0432\u043E\u0440\u043D\u043E \u043F\u043E \u0437\u0430\u043A\u0430\u0437\u0443 \u0441\u043E\u0432\u0435\u0442\u0441\u043A\u043E\u0433\u043E \u043F\u0440\u0430\u0432\u0438\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430. \n\u0417\u0430\u043B\u043E\u0436\u0435\u043D 11 \u044F\u043D\u0432\u0430\u0440\u044F 1937 \u0433\u043E\u0434\u0430, \u0441\u043F\u0443\u0449\u0435\u043D \u043D\u0430 \u0432\u043E\u0434\u0443 28 \u0434\u0435\u043A\u0430\u0431\u0440\u044F \u0442\u043E\u0433\u043E \u0436\u0435 \u0433\u043E\u0434\u0430. \u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439 \u0412\u041C\u0424 \u0421\u0421\u0421\u0420 18 \u0430\u043F\u0440\u0435\u043B\u044F 1939 \u0433\u043E\u0434\u0430. \u0412 \u041D\u0438\u043A\u043E\u043B\u0430\u0435\u0432\u0435, \u043D\u0430 \u0437\u0430\u0432\u043E\u0434\u0435 \u0438\u043C\u0435\u043D\u0438 \u041C\u0430\u0440\u0442\u0438 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E \u0432\u043E\u043E\u0440\u0443\u0436\u0438\u043B\u0438 \u043E\u0434\u0438\u043D\u043E\u0447\u043D\u044B\u043C\u0438 \u043E\u0440\u0443\u0434\u0438\u044F\u043C\u0438 \u0411-13 \u043A\u0430\u043B\u0438\u0431\u0440\u0430 130 \u043C\u043C. \u0428\u0442\u0430\u0442\u043D\u0443\u044E \u0430\u0440\u0442\u0438\u043B\u043B\u0435\u0440\u0438\u044E \u00AB\u0422\u0430\u0448\u043A\u0435\u043D\u0442\u00BB \u043F\u043E\u043B\u0443\u0447\u0438\u043B \u0442\u043E\u043B\u044C\u043A\u043E \u0432 \u0438\u044E\u043D\u0435 1941 \u0433\u043E\u0434\u0430 \u0437\u0430 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0434\u043D\u0435\u0439 \u0434\u043E \u0432\u043E\u0439\u043D\u044B. \u0422\u043E\u0433\u0434\u0430 \u0436\u0435 45 \u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0435 \u043F\u0443\u0448\u043A\u0438 \u0437\u0430\u043C\u0435\u043D\u0438\u043B\u0438 37 \u043C\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430\u043C\u0438, \u0430 \u0432 \u0430\u0432\u0433\u0443\u0441\u0442\u0435 \u0437\u0435\u043D\u0438\u0442\u043D\u043E\u0435 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435 \u0431\u044B\u043B\u043E \u0443\u0441\u0438\u043B\u0435\u043D\u043E \u0441\u043F\u0430\u0440\u0435\u043D\u043D\u043E\u0439 76 \u043C\u043C \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u043E\u0439, \u0441\u043D\u044F\u0442\u043E\u0439 \u0441 \u043D\u0435\u0434\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043D\u043E\u0433\u043E \u044D\u0441\u043C\u0438\u043D\u0446\u0430 \u00AB\u041E\u0433\u043D\u0435\u0432\u043E\u0439\u00BB.\n\u0412\u043E \u0432\u0440\u0435\u043C\u044F \u0432\u043E\u0439\u043D\u044B \u0432\u0445\u043E\u0434\u0438\u043B \u0432 \u0441\u043E\u0441\u0442\u0430\u0432 \u0427\u0435\u0440\u043D\u043E\u043C\u043E\u0440\u0441\u043A\u043E\u0433\u043E \u0444\u043B\u043E\u0442\u0430. \u041E\u0442\u043A\u043E\u043D\u0432\u043E\u0438\u0440\u043E\u0432\u0430\u043B 17 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043E\u0432, \u043F\u0435\u0440\u0435\u0432\u0435\u0437 19300 \u0447\u0435\u043B\u043E\u0432\u0435\u043A \u0438 2538 \u0442 \u0433\u0440\u0443\u0437\u043E\u0432 \u0432 \u043F\u043E\u043C\u043E\u0449\u044C \u0437\u0430\u0449\u0438\u0442\u043D\u0438\u043A\u0430\u043C \u041E\u0434\u0435\u0441\u0441\u044B \u0438 \u0421\u0435\u0432\u0430\u0441\u0442\u043E\u043F\u043E\u043B\u044F, \u0441\u0431\u0438\u043B 9 \u0438 \u043F\u043E\u0432\u0440\u0435\u0434\u0438\u043B 4 \u0432\u0440\u0430\u0436\u0435\u0441\u043A\u0438\u0445 \u0441\u0430\u043C\u043E\u043B\u0435\u0442\u0430, \u043F\u043E\u0442\u043E\u043F\u0438\u043B \u0442\u043E\u0440\u043F\u0435\u0434\u043D\u044B\u0439 \u043A\u0430\u0442\u0435\u0440, \u043F\u0440\u043E\u0432\u0435\u043B \u043E\u043A\u043E\u043B\u043E 100 \u0441\u0442\u0440\u0435\u043B\u044C\u0431 \u043F\u043E \u0431\u0435\u0440\u0435\u0433\u043E\u0432\u044B\u043C \u0446\u0435\u043B\u044F\u043C. 2 \u0438\u044E\u043B\u044F 1942 \u0433\u043E\u0434\u0430 \u043E\u043A\u043E\u043B\u043E 12 \u0447\u0430\u0441\u043E\u0432 \u0434\u043D\u044F \u0441\u0442\u043E\u044F\u0449\u0438\u0439 \u043E\u043A\u043E\u043B\u043E \u042D\u043B\u0435\u0432\u0430\u0442\u043E\u0440\u043D\u043E\u0433\u043E \u043F\u0440\u0438\u0447\u0430\u043B\u0430 \u0426\u0435\u043C\u0435\u0441\u0441\u043A\u043E\u0439 \u0431\u0443\u0445\u0442\u044B \u041D\u043E\u0432\u043E\u0440\u043E\u0441\u0441\u0438\u0439\u0441\u043A\u0430 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0431\u044B\u043B \u0430\u0442\u0430\u043A\u043E\u0432\u0430\u043D 30, \u0437\u0430\u0448\u0435\u0434\u0448\u0438\u043C\u0438 \u0441\u043E \u0441\u0442\u043E\u0440\u043E\u043D\u044B \u0441\u0443\u0448\u0438, \u0431\u043E\u043C\u0431\u0430\u0440\u0434\u0438\u0440\u043E\u0432\u0449\u0438\u043A\u0430\u043C\u0438. \u00AB\u0422\u0430\u0448\u043A\u0435\u043D\u0442\u00BB, \u043F\u043E\u043B\u0443\u0447\u0438\u0432 \u0434\u0432\u0430 \u043F\u0440\u044F\u043C\u044B\u0445 \u043F\u043E\u043F\u0430\u0434\u0430\u043D\u0438\u044F, \u043B\u0435\u0433 \u043D\u0430 \u0433\u0440\u0443\u043D\u0442. \u0418\u0437 \u043D\u0430\u0445\u043E\u0434\u0438\u0432\u0448\u0438\u0445\u0441\u044F \u043D\u0430 \u0431\u043E\u0440\u0442\u0443 344 \u0447\u0435\u043B\u043E\u0432\u0435\u043A \u044D\u043A\u0438\u043F\u0430\u0436\u0430 76 \u043F\u043E\u0433\u0438\u0431\u043B\u0438 \u0438 77 \u0431\u044B\u043B\u0438 \u0440\u0430\u043D\u0435\u043D\u044B.\n\u041F\u043E\u0434\u043D\u044F\u0442\u044C \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u0432 1944 \u0433\u043E\u0434\u0443 \u043F\u043E\u0441\u043B\u0435 \u043E\u0441\u0432\u043E\u0431\u043E\u0436\u0434\u0435\u043D\u0438\u044F \u041D\u043E\u0432\u043E\u0440\u043E\u0441\u0441\u0438\u0439\u0441\u043A\u0430. \u041E\u0431\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043D\u0438\u0435 \u043F\u043E\u043A\u0430\u0437\u0430\u043B\u043E, \u0447\u0442\u043E \u0432\u043E\u0441\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0442\u044C \u043B\u0438\u0434\u0435\u0440 \u043D\u0435\u0446\u0435\u043B\u0435\u0441\u043E\u043E\u0431\u0440\u0430\u0437\u043D\u043E. \u041F\u043E\u0441\u043B\u0435 \u0432\u043E\u0439\u043D\u044B \u00AB\u0422\u0430\u0448\u043A\u0435\u043D\u0442\u00BB \u0431\u044B\u043B \u0440\u0430\u0437\u043E\u0431\u0440\u0430\u043D \u043D\u0430 \u043C\u0435\u0442\u0430\u043B\u043B.\n\n\n\n

marat_NAME                 \u041B\u0438\u043D\u043A\u043E\u0440 \u00AB\u041C\u0430\u0440\u0430\u0442\u00BB
marat_INFO                 \n  \u041B\u0438\u043D\u043A\u043E\u0440 \u00AB\u041C\u0430\u0440\u0430\u0442\u00BB\n\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 22,9 \u0443\u0437\n\u0414\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0445\u043E\u0434\u0430: 2310 \u043C\u0438\u043B\u044C\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435: 26184 \u0442\n\u0414\u043B\u0438\u043D\u0430 \u043D\u0430\u0438\u0431\u043E\u043B\u044C\u0448\u0430\u044F: 184 \u043C\n\u041C\u043E\u0449\u043D\u043E\u0441\u0442\u044C \u043C\u0430\u0448\u0438\u043D: 61000 \u043B. \u0441.\n\u042D\u043A\u0438\u043F\u0430\u0436: 1286 \u0447\u0435\u043B\n\u0411\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435:\n\u041F\u043E\u044F\u0441: 125225 \u043C\u043C\n\u041F\u0430\u043B\u0443\u0431\u0430: 2537,5 \u043C\u043C\n\u0411\u0430\u0448\u043D\u0438: 100245 \u043C\u043C\n12\u0445305 \u043C\u043C \u041C\u041A-3-12\n14\u0445120 \u043C\u043C\n6\u044576,2 \u043C\u043C\n6\u044537 \u043C\u043C\n13\u044512,7 \u043C\u043C\n\n4 \u043F\u043E\u0434\u0432\u043E\u0434\u043D\u044B\u0445 \u0442\u043E\u0440\u043F\u0435\u0434\u043D\u044B\u0445 \u0430\u043F\u043F\u0430\u0440\u0430\u0442\u0430 \u043A\u0430\u043B\u0438\u0431\u0440\u0430 450 \u043C\u043C\n\n\u041A\u043E\u0440\u0430\u0431\u043B\u044C \u0432\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439 \u0432 \u0430\u0432\u0433\u0443\u0441\u0442\u0435 1911 \u0433. \u043F\u043E\u0434 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435\u043C \u00AB\u041F\u0435\u0442\u0440\u043E\u043F\u0430\u0432\u043B\u043E\u0432\u0441\u043A\u00BB. \u0412 \u043C\u0430\u0440\u0442\u0435 1921 \u0433. \u043F\u0435\u0440\u0435\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D \u0432 \u00AB\u041C\u0430\u0440\u0430\u0442\u00BB. \u041F\u0435\u0440\u0435\u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D \u0432 1931 \u0433. \u00AB\u041C\u0430\u0440\u0430\u0442\u00BB \u0443\u0447\u0430\u0441\u0442\u0432\u043E\u0432\u0430\u043B \u0432 \u0441\u043E\u0432\u0435\u0442\u0441\u043A\u043E-\u0444\u0438\u043D\u0441\u043A\u043E\u0439 \u0432\u043E\u0439\u043D\u0435. \u0412 \u043D\u0430\u0447\u0430\u043B\u0435 \u0412\u0435\u043B\u0438\u043A\u043E\u0439 \u041E\u0442\u0435\u0447\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0439 \u0432\u043E\u0439\u043D\u044B \u043E\u043D \u043F\u0440\u0438\u043D\u043C\u0430\u043B \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u043E\u0431\u043E\u0440\u043E\u043D\u0435 \u041B\u0435\u043D\u0438\u043D\u0433\u0440\u0430\u0434\u0430 \u0438 \u0431\u044B\u043B \u043F\u043E\u0432\u0440\u0435\u0436\u0434\u0435\u043D \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u0438\u043C\u0438 \u043F\u043E\u043F\u0430\u0434\u0430\u043D\u0438\u044F\u043C\u0438 \u0430\u0432\u0438\u0430\u0431\u043E\u043C\u0431. \u0415\u0433\u043E \u043F\u0435\u0440\u0435\u0431\u0430\u0437\u0438\u0440\u043E\u0432\u0430\u043B\u0438 \u0432 \u041A\u0440\u043E\u043D\u0448\u0442\u0430\u0434\u0442 \u0434\u043B\u044F \u0440\u0435\u043C\u043E\u043D\u0442\u0430. \u0412 \u041A\u0440\u043E\u043D\u0448\u0442\u0430\u0434\u0442\u0435 \u00AB\u041C\u0430\u0440\u0430\u0442\u00BB \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0441\u044F \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 \u041F\u0412\u041E \u0434\u043B\u044F \u0437\u0430\u0449\u0438\u0442\u044B \u043E\u0442 \u043C\u043D\u043E\u0433\u043E\u0447\u0438\u0441\u043B\u0435\u043D\u043D\u044B\u0445 \u0430\u0442\u0430\u043A \u0441 \u0432\u043E\u0437\u0434\u0443\u0445\u0430. \u0423\u0442\u0440\u043E\u043C 23-\u0433\u043E \u0441\u0435\u043D\u044F\u0442\u0431\u0440\u044F 1941 \u0433., \u043F\u043E\u0441\u043B\u0435 \u0442\u0440\u0438\u043D\u0430\u0434\u0446\u0430\u0442\u043E\u0433\u043E \u043C\u0430\u0441\u0441\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0433\u043E \u043D\u0430\u043B\u0435\u0442\u0430 (\u0443\u0447\u0430\u0441\u0442\u0432\u043E\u0432\u0430\u043B\u043E \u043E\u043A\u043E\u043B\u043E 40 \u043F\u0438\u043A\u0438\u0440\u0443\u044E\u0449\u0438\u0445 \u0431\u043E\u043C\u0431\u0430\u0440\u0434\u0438\u0440\u043E\u0432\u0449\u0438\u043A\u043E\u0432 \u043E\u043D \u043F\u043E\u043B\u0443\u0447\u0438\u043B \u0434\u0432\u0430 \u043E\u0434\u043D\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0445 \u043F\u043E\u043F\u0430\u0434\u0430\u043D\u0438\u044F \u0432 \u043D\u043E\u0441\u043E\u0432\u0443\u044E \u0447\u0430\u0441\u0442\u044C 500-\u043A\u0433 \u0438 1000-\u043A\u0433 \u0431\u043E\u043C\u0431\u0430\u043C\u0438 (\u0443\u0434\u0430\u0440 \u043D\u0430\u043D\u0435\u0441 \u0413\u0430\u043D\u0441-\u0423\u043B\u044C\u0440\u0438\u0445 \u0420\u0443\u0434\u0435\u043B\u044C). \u0412\u0437\u0440\u044B\u0432\u044B \u0432\u044B\u0437\u0432\u0430\u043B\u0438 \u0434\u0435\u0442\u043E\u043D\u0430\u0446\u0438\u044E \u0431\u043E\u0435\u043F\u0440\u0438\u043F\u0430\u0441\u043E\u0432 \u0432 \u043D\u043E\u0441\u043E\u0432\u043E\u043C \u043F\u043E\u0433\u0440\u0435\u0431\u0435. \u041F\u043E\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043B \u0441\u0438\u043B\u044C\u043D\u0435\u0439\u0448\u0438\u0439 \u0432\u0437\u0440\u044B\u0432, \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u0440\u0430\u0437\u0440\u0443\u0448\u0438\u0432\u0448\u0438\u0439 \u043D\u043E\u0441 \u043A\u043E\u0440\u0430\u0431\u043B\u044F \u0438 \u043D\u043E\u0441\u043E\u0432\u0443\u044E \u043D\u0430\u0434\u0441\u0442\u0440\u043E\u0439\u043A\u0443. \u041B\u0438\u043D\u043A\u043E\u0440 \u043F\u0440\u0438\u043D\u044F\u043B \u043E\u043A\u043E\u043B\u043E 1000 \u0442 \u0432\u043E\u0434\u044B \u0438 \u0441\u0435\u043B \u043D\u0430 \u0433\u0440\u0443\u043D\u0442. \u041F\u043E\u0433\u0438\u0431\u043B\u0438 326 \u0447\u0435\u043B\u043E\u0432\u0435\u043A. \u0417\u0435\u043D\u0438\u0442\u043A\u0438 \u043D\u0430 \u043A\u043E\u0440\u043C\u0435 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u043B\u0438 \u0432\u0435\u0441\u0442\u0438 \u043E\u0433\u043E\u043D\u044C. \u0412 \u044D\u0442\u043E\u0442 \u0434\u0435\u043D\u044C \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0432\u044B\u0441\u0442\u0440\u0435\u043B\u0438\u043B 1002 \u0441\u043D\u0430\u0440\u044F\u0434\u0430 \u043A\u0430\u043B\u0438\u0431\u0440\u0430 76 \u043C\u043C, 528 37-\u043C\u043C \u0441\u043D\u0430\u0440\u044F\u0434\u043E\u0432 \u0438 6584 \u043F\u0443\u043B\u0438 \u043A\u0430\u043B\u0438\u0431\u0440\u0430 12,7 \u043C\u043C. \u0412 \u043A\u043E\u043D\u0446\u0435 \u043E\u043A\u0442\u044F\u0431\u0440\u044F 1941 \u0433. \u0434\u0432\u0435 \u043A\u043E\u0440\u043C\u043E\u0432\u044B\u0435 \u0431\u0430\u0448\u043D\u0438 \u0431\u044B\u043B\u0438 \u043E\u0442\u0440\u0435\u043C\u043E\u043D\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u0438 \u043B\u0438\u043D\u043A\u043E\u0440 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0441\u044F \u043A\u0430\u043A \u043F\u043B\u0430\u0432\u0443\u0447\u0430\u044F \u0431\u0430\u0442\u0430\u0440\u0435\u044F \u0434\u043E \u044F\u043D\u0432\u0430\u0440\u044F 1944 \u0433. 120-\u043C\u043C \u043F\u0443\u0448\u043A\u0438 \u0431\u044B\u043B\u0438 \u0441\u043D\u044F\u0442\u044B \u0441 \u00AB\u041C\u0430\u0440\u0430\u0442\u0430\u00BB \u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u044B \u043D\u0430 \u0444\u0440\u043E\u043D\u0442 \u0434\u043B\u044F \u0443\u0447\u0430\u0441\u0442\u0438\u044F \u0432 \u0441\u0443\u0445\u043E\u043F\u0443\u0442\u043D\u044B\u0445 \u0431\u043E\u044F\u0445.\n

tramp_NAME                 \u0421\u0443\u0445\u043E\u0433\u0440\u0443\u0437
tramp_INFO                 \n  \u0421\u0443\u0445\u043E\u0433\u0440\u0443\u0437\n\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 12 \u0443\u0437\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435: 3500 \u0442\n\u0414\u043B\u0438\u043D\u0430: 110 \u043C\n\u0428\u0438\u0440\u0438\u043D\u0430: 15 \u043C\n\u041E\u0441\u0430\u0434\u043A\u0430: 6 \u043C\n\u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430:\n\u042D\u043A\u0438\u043F\u0430\u0436:\n\n\u0422\u0430\u043A\u0438\u0435 \u0442\u043E\u0440\u0433\u043E\u0432\u044B\u0435 \u043A\u043E\u0440\u0430\u0431\u043B\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0434\u043B\u044F \u043F\u0435\u0440\u0435\u0432\u043E\u0437\u043A\u0438 \u0441\u0430\u043C\u044B\u0445 \u0440\u0430\u0437\u043D\u044B\u0445 \u0433\u0440\u0443\u0437\u043E\u0432. \u0418\u043D\u043E\u0433\u0434\u0430 \u043E\u043D\u0438 \u0434\u0430\u0436\u0435 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u043B\u0438\u0441\u044C, \u043A\u0430\u043A \u0432\u043E\u0439\u0441\u043A\u043E\u0432\u044B\u0435 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u044B. \u042D\u0442\u043E \u0441\u0443\u0434\u043D\u043E \u0441\u0440\u0435\u0434\u043D\u0435\u0433\u043E \u0442\u043E\u043D\u043D\u0430\u0436\u0430, \u0442\u0430\u043A\u0438\u0435 \u0447\u0430\u0441\u0442\u043E \u043C\u043E\u0436\u043D\u043E \u0443\u0432\u0438\u0434\u0435\u0442\u044C \u043D\u0430 \u043F\u0440\u0438\u0431\u0440\u0435\u0436\u043D\u044B\u0445 \u043C\u043E\u0440\u0441\u043A\u0438\u0445 \u043A\u043E\u043C\u043C\u0443\u043D\u0438\u043A\u0430\u0446\u0438\u044F\u0445.\n\u0418\u043D\u043E\u0433\u0434\u0430 \u0442\u0430\u043A\u0438\u0435 \u0441\u0443\u0434\u0430 \u043E\u0441\u043D\u0430\u0449\u0430\u043B\u0438\u0441\u044C \u043B\u0435\u0433\u043A\u0438\u043C\u0438 \u0430\u0440\u0442\u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430\u043C\u0438 \u0434\u043B\u044F \u0441\u0430\u043C\u043E\u0437\u0430\u0449\u0438\u0442\u044B.\n

shuka_NAME                 \u041F\u043E\u0434\u0432\u043E\u0434\u043D\u0430\u044F \u043B\u043E\u0434\u043A\u0430  (\u00AB\u0429\u0443\u043A\u0430\u00BB)
shuka_INFO                 \n  \u041F\u043E\u0434\u0432\u043E\u0434\u043D\u0430\u044F \u043B\u043E\u0434\u043A\u0430 \u0442\u0438\u043F\u0430 \u00AB\u0429\u00BB (\u00AB\u0429\u0443\u043A\u0430\u00BB)\n\n\u0414\u043B\u0438\u043D\u0430: 57 \u043C\n\u0428\u0438\u0440\u0438\u043D\u0430: 6,4 \u043C\n\u041E\u0441\u0430\u0434\u043A\u0430: 3,8 \u043C\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435:\n\u041D\u0430\u0434\u0432\u043E\u0434\u043D\u043E\u0435: 594 \u0442\n\u041F\u043E\u0434\u0432\u043E\u0434\u043D\u043E\u0435: 700 \u0442\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C:\n\u041D\u0430\u0434\u0432\u043E\u0434\u043D\u0430\u044F: 14,8 \u0443\u0437\n\u041F\u043E\u0434\u0432\u043E\u0434\u043D\u0430\u044F: 8 \u0443\u0437\n\u0414\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0445\u043E\u0434\u0430:\n\u041F\u043E\u0434 \u0434\u0438\u0437\u0435\u043B\u044F\u043C\u0438: 5250 \u043C\n\u041F\u043E\u0434 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043C\u043E\u0442\u043E\u0440\u0430\u043C\u0438: 150 \u043C\n\u041F\u0440\u0435\u0434\u0435\u043B\u044C\u043D\u0430\u044F \u0433\u043B\u0443\u0431\u0438\u043D\u0430 \u043F\u043E\u0433\u0440\u0443\u0436\u0435\u043D\u0438\u044F: 90 \u043C\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435: \n4 \u043D\u043E\u0441\u043E\u0432\u044B\u0445 \u0422\u0410, 2 \u043A\u043E\u0440\u043C\u043E\u0432\u044B\u0445 \u0422\u0410 (10 \u0442\u043E\u0440\u043F\u0435\u0434)\n\u041E\u0440\u0443\u0434\u0438\u044F: 2\u044545 \u043C\u043C\n\u042D\u043A\u0438\u043F\u0430\u0436: 39 \u0447\u0435\u043B.\n\n\u0412 1930 \u0433. \u0421\u0421\u0421\u0420 \u043D\u0430\u0447\u0430\u043B \u0441\u0442\u0440\u043E\u0438\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E \u0441\u0435\u0440\u0438\u0438 \u043F\u043E\u0434\u0432\u043E\u0434\u043D\u044B\u0445 \u043B\u043E\u0434\u043E\u043A \u0441\u0440\u0435\u0434\u043D\u0435\u0433\u043E \u0432\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u044F \u0442\u0438\u043F\u0430 \u00AB\u0429\u00BB. \u0412\u043F\u043E\u0441\u043B\u0435\u0434\u0441\u0442\u0432\u0438\u0438, \u0432\u0441\u0435 \u043B\u043E\u0434\u043A\u0438 \u044D\u0442\u043E\u0433\u043E \u0442\u0438\u043F\u0430 \u0441\u0442\u0430\u043B\u0438 \u043D\u0430\u0437\u044B\u0432\u0430\u0442\u044C \u00AB\u0429\u0443\u043A\u0430\u043C\u0438\u00BB, \u043F\u043E \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u044E \u0433\u043E\u043B\u043E\u0432\u043D\u043E\u0433\u043E \u043A\u043E\u0440\u0430\u0431\u043B\u044F, \u0432\u0441\u0442\u0443\u043F\u0438\u0432\u0448\u0435\u0433\u043E \u0432 \u0441\u0442\u0440\u043E\u0439 \u0432 1933 \u0433. \u0412 \u043E\u0431\u0449\u0435\u0439 \u0441\u043B\u043E\u0436\u043D\u043E\u0441\u0442\u0438 \u0431\u044B\u043B\u043E \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043E 86 \u043B\u043E\u0434\u043E\u043A 6 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445 \u0441\u0435\u0440\u0438\u0439. \u0412 \u0445\u043E\u0434\u0435 \u0432\u043E\u0439\u043D\u044B \u00AB\u0429\u0443\u043A\u0438\u00BB \u0431\u044B\u043B\u0438 \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u0448\u0438\u0440\u043E\u043A\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u043C\u044B\u043C\u0438 \u043B\u043E\u0434\u043A\u0430\u043C\u0438 \u0441\u043E\u0432\u0435\u0442\u0441\u043A\u043E\u0433\u043E \u0432\u043E\u0435\u043D\u043D\u043E-\u043C\u043E\u0440\u0441\u043A\u043E\u0433\u043E \u0444\u043B\u043E\u0442\u0430.\n


USSLexingtonCV2_NAME       USS \u0430\u0432\u0438\u0430\u043D\u043E\u0441\u0435\u0446 \u00AB\u041B\u0435\u043A\u0441\u0438\u043D\u0433\u0442\u043E\u043D\u00BB CV2
USSLexingtonCV2_INFO       \n\u0410\u0432\u0438\u0430\u043D\u043E\u0441\u0446\u044B \u043A\u043B\u0430\u0441\u0441\u0430 Lexington\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435\n\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0435: 36000 \u0442\n\u041F\u043E\u043B\u043D\u043E\u0435: 47700 \u0442\n\n\u042D\u043A\u0438\u043F\u0430\u0436: 2327 \u0447\u0435\u043B.\n\u0414\u043B\u0438\u043D\u0430: 270,7 \u043C\n2 \u0441\u0430\u043C\u043E\u043B\u0435\u0442\u043E\u043F\u043E\u0434\u044A\u0435\u043C\u043D\u0438\u043A\u0430\n\n\u0411\u043E\u0440\u0442: 178 \u043C\u043C\n\u041F\u0430\u043B\u0443\u0431\u0430: 51 \u043C\u043C\n\u0420\u0443\u0431\u043A\u0430: 51 \u043C\u043C\n\n\u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430\n\u0422\u0438\u043F: 4 \u043F\u0430\u0440\u043E\u0442\u0443\u0440\u0431\u0438\u043D\u043D\u044B\u0445 \u042D\u0423, 16 \u043F\u0430\u0440\u043E\u0432\u044B\u0445 \u043A\u043E\u0442\u043B\u043E\u0432\n\u041E\u0431\u0449\u0430\u044F \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C: 180000 \u043B.\u0441.\n\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 33.25 \u0443\u0437\u0435\u043B\n\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n4 x 2 203-\u043C\u043C/55 \u043E\u0440\u0443\u0434\u0438\u044F\n12 \u0425 127-\u043C\u043C/25 \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u043E\u0440\u0443\u0434\u0438\u0439\n16 \u0425 1 12,7-\u043C\u043C \u043F\u0443\u043B\u0435\u043C\u0435\u0442\u043E\u0432 Browning M1921\n90 \u0441\u0430\u043C\u043E\u043B\u0435\u0442\u043E\u0432\n\nLexington (CV 2)\n\u0421\u043F\u0443\u0449\u0435\u043D \u043D\u0430 \u0432\u043E\u0434\u0443: 10/3/1925\n\u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439:12/14/1927\n\u041F\u043E\u0433\u0438\u0431 5/8/1942\n\nSaratoga (CV 3)\n\u0421\u043F\u0443\u0449\u0435\u043D \u043D\u0430 \u0432\u043E\u0434\u0443: 4/7/1925\n\u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439: 11/16/1927\n\u0417\u0430\u0442\u043E\u043D\u0443\u043B 7/25/1946\n\n\u0418\u0437\u043D\u0430\u0447\u0430\u043B\u044C\u043D\u043E \u043A\u043E\u0440\u0430\u0431\u043B\u0438 \u043A\u043B\u0430\u0441\u0441\u0430 Lexington \u0431\u044B\u043B\u0438 \u0437\u0430\u043B\u043E\u0436\u0435\u043D\u044B, \u043A\u0430\u043A \u043B\u0438\u043D\u0435\u0439\u043D\u044B\u0435 \u043A\u0440\u0435\u0439\u0441\u0435\u0440\u0430, \u043D\u043E \u043F\u043E\u0441\u043B\u0435 \u0412\u0430\u0448\u0438\u043D\u0433\u0442\u043E\u043D\u0441\u043A\u043E\u0439 \u043A\u043E\u043D\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0438 \u043F\u0435\u0440\u0435\u0437\u0430\u043B\u043E\u0436\u0435\u043D\u044B, \u043A\u0430\u043A \u0430\u0432\u0438\u0430\u043D\u043E\u0441\u0446\u044B. \u041D\u0430 \u043C\u043E\u043C\u0435\u043D\u0442 \u0432\u0441\u0442\u0443\u043F\u043B\u0435\u043D\u0438\u044F \u0432 \u0441\u0442\u0440\u043E\u0439 \u044D\u0442\u043E \u0431\u044B\u043B\u0438 \u043A\u0440\u0443\u043F\u043D\u0435\u0439\u0448\u0438\u0435 \u0430\u0432\u0438\u0430\u043D\u043E\u0441\u0446\u044B \u0432 \u043C\u0438\u0440\u0435. \u0412 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 \u043F\u043E\u0447\u0442\u0438 20 \u043B\u0435\u0442 Lexington \u0438 Saratoga \u044F\u0432\u043B\u044F\u043B\u0438\u0441\u044C \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u043C\u0438 \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u0438\u043C\u0438 \u0430\u0432\u0438\u0430\u043D\u043E\u0441\u0446\u0430\u043C\u0438. \n\u041D\u0435\u0437\u0430\u0434\u043E\u043B\u0433\u043E \u0434\u043E \u043D\u0430\u0447\u0430\u043B\u0430 \u0432\u043E\u0439\u043D\u044B Lexington \u043F\u043E\u043B\u0443\u0447\u0438\u043B \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u043D\u0443\u044E \u0432 \u043D\u043E\u0441\u043E\u0432\u043E\u0439 \u0447\u0430\u0441\u0442\u0438 \u043F\u0430\u043B\u0443\u0431\u0443, Saratoga \u043F\u043E\u043B\u0443\u0447\u0438\u043B \u0442\u0430\u043A\u0443\u044E \u043F\u0430\u043B\u0443\u0431\u0443 \u0443\u0436\u0435 \u0432 \u0445\u043E\u0434\u0435 \u043C\u043E\u0434\u0435\u0440\u043D\u0438\u0437\u0430\u0446\u0438\u0438, \u043F\u0440\u043E\u0445\u043E\u0434\u0438\u0432\u0448\u0435\u0439 \u0432\u0435\u0441\u043D\u043E\u0439 1942 \u0433\u043E\u0434\u0430. \u041D\u0435\u0437\u0430\u0434\u043E\u043B\u0433\u043E \u0434\u043E \u0433\u0438\u0431\u0435\u043B\u0438 \u043D\u0430 Lexington \u0432\u043C\u0435\u0441\u0442\u043E 203-\u043C\u043C \u043E\u0440\u0443\u0434\u0438\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u043B\u0438 4 \u0425 4 28-\u043C\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430. Saratoga \u0432 \u0445\u043E\u0434\u0435 \u0440\u0435\u043C\u043E\u043D\u0442\u0430 \u043F\u043E\u043B\u0443\u0447\u0438\u043B 4 \u0425 2 127-\u043C\u043C/38 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u044B\u0435 \u043E\u0440\u0443\u0434\u0438\u044F, \u043E\u0434\u043D\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E \u043E\u0434\u0438\u043D\u043E\u0447\u043D\u044B\u0435 127-\u043C\u043C/25 \u043E\u0440\u0443\u0434\u0438\u044F \u0431\u044B\u043B\u0438 \u0437\u0430\u043C\u0435\u043D\u0435\u043D\u044B \u043D\u0430 \u0431\u043E\u043B\u0435\u0435 \u043C\u043E\u0449\u043D\u044B\u0435 127-\u043C\u043C/38.\n7 \u043C\u0430\u044F 1942 \u0433\u043E\u0434\u0430 CV-2 Lexington \u0431\u044B\u043B \u043F\u043E\u0432\u0440\u0435\u0436\u0434\u0435\u043D \u044F\u043F\u043E\u043D\u0441\u043A\u043E\u0439 \u0430\u0432\u0438\u0430\u0446\u0438\u0435\u0439, \u043F\u043E\u0441\u043B\u0435 \u0432\u0441\u043F\u044B\u0445\u043D\u0443\u0432\u0448\u0435\u0433\u043E \u043F\u043E\u0436\u0430\u0440\u0430 \u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D \u044D\u043A\u0438\u043F\u0430\u0436\u0435\u043C \u0438 \u0437\u0430\u0442\u043E\u043F\u043B\u0435\u043D \u043A\u043E\u0440\u0430\u0431\u043B\u044F\u043C\u0438 \u044D\u0441\u043A\u043E\u0440\u0442\u0430 8 \u043C\u0430\u044F. \u0427\u0442\u043E \u0436\u0435 \u043A\u0430\u0441\u0430\u0435\u0442\u0441\u044F CV-3 Lexington, \u0442\u043E \u043E\u043D \u043F\u0435\u0440\u0435\u0436\u0438\u043B \u0432\u043E\u0439\u043D\u0443, \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0440\u0430\u0437 \u043F\u043E\u043B\u0443\u0447\u0438\u0432 \u0442\u044F\u0436\u0435\u043B\u044B\u0435 \u043F\u043E\u0432\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u044F. 1 \u0438\u044E\u043B\u044F 1946 \u0433\u043E\u0434\u0430 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0431\u044B\u043B \u043F\u043E\u0432\u0440\u0435\u0436\u0434\u0435\u043D \u0432\u043E \u0432\u0440\u0435\u043C\u044F \u0438\u0441\u043F\u044B\u0442\u0430\u043D\u0438\u0439 \u0430\u0442\u043E\u043C\u043D\u043E\u0433\u043E \u043E\u0440\u0443\u0436\u0438\u044F \u0443 \u0430\u0442\u043E\u043B\u043B\u0430 \u0411\u0438\u043A\u0438\u043D\u0438, \u0437\u0430\u0442\u043E\u043D\u0443\u043B 25 \u0438\u044E\u043B\u044F.\n\n
USSSaratogaCV3_NAME        USS \u0430\u0432\u0438\u0430\u043D\u043E\u0441\u0435\u0446 \u00AB\u0421\u0430\u0440\u0430\u0442\u043E\u0433\u0430\u00BB CV3
USSSaratogaCV3_INFO        \n\u0410\u0432\u0438\u0430\u043D\u043E\u0441\u0446\u044B \u043A\u043B\u0430\u0441\u0441\u0430 Lexington\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435\n\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0435: 36000 \u0442\n\u041F\u043E\u043B\u043D\u043E\u0435: 47700 \u0442\n\n\u042D\u043A\u0438\u043F\u0430\u0436: 2327 \u0447\u0435\u043B.\n\u0414\u043B\u0438\u043D\u0430: 270,7 \u043C\n2 \u0441\u0430\u043C\u043E\u043B\u0435\u0442\u043E\u043F\u043E\u0434\u044A\u0435\u043C\u043D\u0438\u043A\u0430\n\n\u0411\u043E\u0440\u0442: 178 \u043C\u043C\n\u041F\u0430\u043B\u0443\u0431\u0430: 51 \u043C\u043C\n\u0420\u0443\u0431\u043A\u0430: 51 \u043C\u043C\n\n\u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430\n\u0422\u0438\u043F: 4 \u043F\u0430\u0440\u043E\u0442\u0443\u0440\u0431\u0438\u043D\u043D\u044B\u0445 \u042D\u0423, 16 \u043F\u0430\u0440\u043E\u0432\u044B\u0445 \u043A\u043E\u0442\u043B\u043E\u0432\n\u041E\u0431\u0449\u0430\u044F \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C: 180000 \u043B.\u0441.\n\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 33.25 \u0443\u0437\u0435\u043B\n\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n4 x 2 203-\u043C\u043C/55 \u043E\u0440\u0443\u0434\u0438\u044F\n12 \u0425 127-\u043C\u043C/25 \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u043E\u0440\u0443\u0434\u0438\u0439\n16 \u0425 1 12,7-\u043C\u043C \u043F\u0443\u043B\u0435\u043C\u0435\u0442\u043E\u0432 Browning M1921\n90 \u0441\u0430\u043C\u043E\u043B\u0435\u0442\u043E\u0432\n\nLexington (CV 2)\n\u0421\u043F\u0443\u0449\u0435\u043D \u043D\u0430 \u0432\u043E\u0434\u0443: 10/3/1925\n\u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439:12/14/1927\n\u041F\u043E\u0433\u0438\u0431 5/8/1942\n\nSaratoga (CV 3)\n\u0421\u043F\u0443\u0449\u0435\u043D \u043D\u0430 \u0432\u043E\u0434\u0443: 4/7/1925\n\u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439: 11/16/1927\n\u0417\u0430\u0442\u043E\u043D\u0443\u043B 7/25/1946\n\n\u0418\u0437\u043D\u0430\u0447\u0430\u043B\u044C\u043D\u043E \u043A\u043E\u0440\u0430\u0431\u043B\u0438 \u043A\u043B\u0430\u0441\u0441\u0430 Lexington \u0431\u044B\u043B\u0438 \u0437\u0430\u043B\u043E\u0436\u0435\u043D\u044B, \u043A\u0430\u043A \u043B\u0438\u043D\u0435\u0439\u043D\u044B\u0435 \u043A\u0440\u0435\u0439\u0441\u0435\u0440\u0430, \u043D\u043E \u043F\u043E\u0441\u043B\u0435 \u0412\u0430\u0448\u0438\u043D\u0433\u0442\u043E\u043D\u0441\u043A\u043E\u0439 \u043A\u043E\u043D\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0438 \u043F\u0435\u0440\u0435\u0437\u0430\u043B\u043E\u0436\u0435\u043D\u044B, \u043A\u0430\u043A \u0430\u0432\u0438\u0430\u043D\u043E\u0441\u0446\u044B. \u041D\u0430 \u043C\u043E\u043C\u0435\u043D\u0442 \u0432\u0441\u0442\u0443\u043F\u043B\u0435\u043D\u0438\u044F \u0432 \u0441\u0442\u0440\u043E\u0439 \u044D\u0442\u043E \u0431\u044B\u043B\u0438 \u043A\u0440\u0443\u043F\u043D\u0435\u0439\u0448\u0438\u0435 \u0430\u0432\u0438\u0430\u043D\u043E\u0441\u0446\u044B \u0432 \u043C\u0438\u0440\u0435. \u0412 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 \u043F\u043E\u0447\u0442\u0438 20 \u043B\u0435\u0442 Lexington \u0438 Saratoga \u044F\u0432\u043B\u044F\u043B\u0438\u0441\u044C \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u043C\u0438 \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u0438\u043C\u0438 \u0430\u0432\u0438\u0430\u043D\u043E\u0441\u0446\u0430\u043C\u0438. \n\u041D\u0435\u0437\u0430\u0434\u043E\u043B\u0433\u043E \u0434\u043E \u043D\u0430\u0447\u0430\u043B\u0430 \u0432\u043E\u0439\u043D\u044B Lexington \u043F\u043E\u043B\u0443\u0447\u0438\u043B \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u043D\u0443\u044E \u0432 \u043D\u043E\u0441\u043E\u0432\u043E\u0439 \u0447\u0430\u0441\u0442\u0438 \u043F\u0430\u043B\u0443\u0431\u0443, Saratoga \u043F\u043E\u043B\u0443\u0447\u0438\u043B \u0442\u0430\u043A\u0443\u044E \u043F\u0430\u043B\u0443\u0431\u0443 \u0443\u0436\u0435 \u0432 \u0445\u043E\u0434\u0435 \u043C\u043E\u0434\u0435\u0440\u043D\u0438\u0437\u0430\u0446\u0438\u0438, \u043F\u0440\u043E\u0445\u043E\u0434\u0438\u0432\u0448\u0435\u0439 \u0432\u0435\u0441\u043D\u043E\u0439 1942 \u0433\u043E\u0434\u0430. \u041D\u0435\u0437\u0430\u0434\u043E\u043B\u0433\u043E \u0434\u043E \u0433\u0438\u0431\u0435\u043B\u0438 \u043D\u0430 Lexington \u0432\u043C\u0435\u0441\u0442\u043E 203-\u043C\u043C \u043E\u0440\u0443\u0434\u0438\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u043B\u0438 4 \u0425 4 28-\u043C\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430. Saratoga \u0432 \u0445\u043E\u0434\u0435 \u0440\u0435\u043C\u043E\u043D\u0442\u0430 \u043F\u043E\u043B\u0443\u0447\u0438\u043B 4 \u0425 2 127-\u043C\u043C/38 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u044B\u0435 \u043E\u0440\u0443\u0434\u0438\u044F, \u043E\u0434\u043D\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E \u043E\u0434\u0438\u043D\u043E\u0447\u043D\u044B\u0435 127-\u043C\u043C/25 \u043E\u0440\u0443\u0434\u0438\u044F \u0431\u044B\u043B\u0438 \u0437\u0430\u043C\u0435\u043D\u0435\u043D\u044B \u043D\u0430 \u0431\u043E\u043B\u0435\u0435 \u043C\u043E\u0449\u043D\u044B\u0435 127-\u043C\u043C/38.\n7 \u043C\u0430\u044F 1942 \u0433\u043E\u0434\u0430 CV-2 Lexington \u0431\u044B\u043B \u043F\u043E\u0432\u0440\u0435\u0436\u0434\u0435\u043D \u044F\u043F\u043E\u043D\u0441\u043A\u043E\u0439 \u0430\u0432\u0438\u0430\u0446\u0438\u0435\u0439, \u043F\u043E\u0441\u043B\u0435 \u0432\u0441\u043F\u044B\u0445\u043D\u0443\u0432\u0448\u0435\u0433\u043E \u043F\u043E\u0436\u0430\u0440\u0430 \u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D \u044D\u043A\u0438\u043F\u0430\u0436\u0435\u043C \u0438 \u0437\u0430\u0442\u043E\u043F\u043B\u0435\u043D \u043A\u043E\u0440\u0430\u0431\u043B\u044F\u043C\u0438 \u044D\u0441\u043A\u043E\u0440\u0442\u0430 8 \u043C\u0430\u044F. \u0427\u0442\u043E \u0436\u0435 \u043A\u0430\u0441\u0430\u0435\u0442\u0441\u044F CV-3 Lexington, \u0442\u043E \u043E\u043D \u043F\u0435\u0440\u0435\u0436\u0438\u043B \u0432\u043E\u0439\u043D\u0443, \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0440\u0430\u0437 \u043F\u043E\u043B\u0443\u0447\u0438\u0432 \u0442\u044F\u0436\u0435\u043B\u044B\u0435 \u043F\u043E\u0432\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u044F. 1 \u0438\u044E\u043B\u044F 1946 \u0433\u043E\u0434\u0430 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0431\u044B\u043B \u043F\u043E\u0432\u0440\u0435\u0436\u0434\u0435\u043D \u0432\u043E \u0432\u0440\u0435\u043C\u044F \u0438\u0441\u043F\u044B\u0442\u0430\u043D\u0438\u0439 \u0430\u0442\u043E\u043C\u043D\u043E\u0433\u043E \u043E\u0440\u0443\u0436\u0438\u044F \u0443 \u0430\u0442\u043E\u043B\u043B\u0430 \u0411\u0438\u043A\u0438\u043D\u0438, \u0437\u0430\u0442\u043E\u043D\u0443\u043B 25 \u0438\u044E\u043B\u044F.\n\n
USSEssexCV9_NAME           USS \u0430\u0432\u0438\u0430\u043D\u043E\u0441\u0435\u0446 \u00AB\u042D\u0441\u0441\u0435\u043A\u0441\u00BB CV9
USSEssexCV9_INFO           \n\u0410\u0432\u0438\u0430\u043D\u043E\u0441\u0446\u044B \u043A\u043B\u0430\u0441\u0441\u0430 Essex (\u041A\u043E\u0440\u043E\u0442\u043A\u0438\u0439 \u043A\u043E\u0440\u043F\u0443\u0441)\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435\n\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0435: 24675 \u0442\n\u041F\u043E\u043B\u043D\u043E\u0435: 34880 \u0442\n\n\u042D\u043A\u0438\u043F\u0430\u0436: 2682 \u0447\u0435\u043B.\n\u0414\u043B\u0438\u043D\u0430: 265,8 \u043C\n3 \u0441\u0430\u043C\u043E\u043B\u0435\u0442\u043E\u043F\u043E\u0434\u044A\u0435\u043C\u043D\u0438\u043A\u0430\n\n\u0411\u0440\u043E\u043D\u044F: \n\u0411\u043E\u0440\u0442: 102 \u043C\u043C\n\u041F\u0430\u043B\u0443\u0431\u0430: \u0430\u043D\u0433\u0430\u0440\u043D\u0430\u044F \u043F\u0430\u043B\u0443\u0431\u0430 66 \u043C\u043C, \u043D\u0438\u0436\u043D\u044F\u044F \u043F\u0430\u043B\u0443\u0431\u0430 37 \u043C\u043C\n\n\u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430\n\u0422\u0438\u043F: 4 \u043F\u0430\u0440\u043E\u0442\u0443\u0440\u0431\u0438\u043D\u043D\u044B\u0445 \u042D\u0423, 8 \u043F\u0430\u0440\u043E\u0432\u044B\u0445 \u043A\u043E\u0442\u043B\u043E\u0432\n\u041E\u0431\u0449\u0430\u044F \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C: 150000 \u043B.\u0441.\n\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 33 \u0443\u0437\u043B\u0430\n\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n4 x 2 127-\u043C\u043C/38 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u044B\u0445 \u043E\u0440\u0443\u0434\u0438\u044F\n4 x 1 127-\u043C\u043C/38 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u044B\u0445 \u043E\u0440\u0443\u0434\u0438\u044F\n8 x 4 40-\u043C\u043C/56 \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Bofors\n46 x 1 20-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Oerlikon\n80-91 \u0441\u0430\u043C\u043E\u043B\u0435\u0442\n\n\nEssex (CV 9)\n\u0421\u043F\u0443\u0449\u0435\u043D \u043D\u0430 \u0432\u043E\u0434\u0443: 6/31/1942\t\n\u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439: 12/31/1942\n\u0418\u0441\u043A\u043B\u044E\u0447\u0435\u043D: 6/30/1969\n\nYorktown (CV 10)\n\u0421\u043F\u0443\u0449\u0435\u043D \u043D\u0430 \u0432\u043E\u0434\u0443: 1/21/1943\n\u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439: 4/15/1943\n\u0418\u0441\u043A\u043B\u044E\u0447\u0435\u043D: 6/27/1970\n\nIntrepid (CV 11)\n\u0421\u043F\u0443\u0449\u0435\u043D \u043D\u0430 \u0432\u043E\u0434\u0443: 4/26/1943\n\u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439: 8/16/1943\n\u0418\u0441\u043A\u043B\u044E\u0447\u0435\u043D: 3/15/1974\n\nHornet (CV 12)\n\u0421\u043F\u0443\u0449\u0435\u043D \u043D\u0430 \u0432\u043E\u0434\u0443: 8/30/1943\n\u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439: 11/29/1943\n\u0418\u0441\u043A\u043B\u044E\u0447\u0435\u043D: 6/26/1970\n\nFranklin (CV 13)\n\u0421\u043F\u0443\u0449\u0435\u043D \u043D\u0430 \u0432\u043E\u0434\u0443: 10/14/1943\n\u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439: 1/31/1944\n\u0418\u0441\u043A\u043B\u044E\u0447\u0435\u043D: 2/17/1947\n\nLexington (CV 16)\n\u0421\u043F\u0443\u0449\u0435\u043D \u043D\u0430 \u0432\u043E\u0434\u0443: 9/23/1942\n\u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439: 2/17/1943\n\u0418\u0441\u043A\u043B\u044E\u0447\u0435\u043D: 11/8/1991\n\nBunker Hill (CV 17)\n\u0421\u043F\u0443\u0449\u0435\u043D \u043D\u0430 \u0432\u043E\u0434\u0443: 12/7/1942\n\u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439: 5/24/1943\n\u0418\u0441\u043A\u043B\u044E\u0447\u0435\u043D: 7/9/1947\n\nWasp (CV 18)\n\u0421\u043F\u0443\u0449\u0435\u043D \u043D\u0430 \u0432\u043E\u0434\u0443: 8/17/1943\n\u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439: 11/24/1943\n\u0418\u0441\u043A\u043B\u044E\u0447\u0435\u043D: 7/1/1972\n\nBennington (CV 20)\n\u0421\u043F\u0443\u0449\u0435\u043D \u043D\u0430 \u0432\u043E\u0434\u0443: 2/16/1944\n\u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439: 8/6/1944\n\u0418\u0441\u043A\u043B\u044E\u0447\u0435\u043D: 1/15/1970\n\nBon Homme Richard (CV 31)\n\u0421\u043F\u0443\u0449\u0435\u043D \u043D\u0430 \u0432\u043E\u0434\u0443:  4/29/1944\n\u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439: 9/26/1944\n\u0418\u0441\u043A\u043B\u044E\u0447\u0435\u043D: 7/2/1971\n\n\u0410\u0432\u0438\u0430\u043D\u043E\u0441\u0446\u044B \u043A\u043B\u0430\u0441\u0441\u0430 Essex \u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u0441\u0430\u043C\u044B\u043C\u0438 \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u043C\u0438 \u043A\u043E\u0440\u0430\u0431\u043B\u044F\u043C\u0438 \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u0442\u0438\u043F\u0430, \u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0432\u0448\u0438\u043C\u0438 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432\u043E \u0412\u0442\u043E\u0440\u043E\u0439\t \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u0432\u043E\u0439\u043D\u0435. \u0410\u0432\u0438\u0430\u043D\u043E\u0441\u0446\u044B \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u0442\u0438\u043F\u0430 \u0431\u044B\u043B\u0438 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u044B \u0432 \u043A\u043E\u043D\u0446\u0435 30-\u0445 \u0433\u043E\u0434\u043E\u0432 \u043D\u0430 \u0431\u0430\u0437\u0435 \u043F\u0440\u043E\u0435\u043A\u0442\u0430 Yorktown. \u041D\u043E\u0432\u044B\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u043E\u0442\u043B\u0438\u0447\u0430\u043B\u0441\u044F \u0443\u0441\u0438\u043B\u0435\u043D\u043D\u043E\u0439 \u0433\u043E\u0440\u0438\u0437\u043E\u043D\u0442\u0430\u043B\u044C\u043D\u043E\u0439 \u0431\u0440\u043E\u043D\u0435\u0437\u0430\u0449\u0438\u0442\u043E\u0439, \u0431\u043E\u043B\u0435\u0435 \u043C\u043E\u0449\u043D\u043E\u0439 \u0437\u0435\u043D\u0438\u0442\u043D\u043E\u0439 \u0430\u0440\u0442\u0438\u043B\u043B\u0435\u0440\u0438\u0435\u0439, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0443\u0432\u0435\u043B\u0438\u0447\u0435\u043D\u043D\u044B\u043C\u0438 \u0440\u0430\u0437\u043C\u0435\u0440\u0430\u043C\u0438 \u043A\u043E\u0440\u043F\u0443\u0441\u0430. \u041F\u043E \u0441\u0440\u0430\u0432\u043D\u0435\u043D\u0438\u044E \u0441 Yorktown \u0447\u0438\u0441\u043B\u043E \u0441\u0430\u043C\u043E\u043B\u0435\u0442\u043E\u0432 \u0430\u0432\u0438\u0430\u0433\u0440\u0443\u043F\u043F\u044B \u0442\u0430\u043A\u0436\u0435 \u0443\u0432\u0435\u043B\u0438\u0447\u0438\u043B\u043E\u0441\u044C.\n\u0412\u0441\u0435\u0433\u043E \u0431\u044B\u043B\u043E \u0437\u0430\u043B\u043E\u0436\u0435\u043D\u043E 30 \u043A\u043E\u0440\u0430\u0431\u043B\u0435\u0439 \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u0442\u0438\u043F\u0430, \u0438\u0437 \u043D\u0438\u0445 17 \u0434\u043E\u0441\u0442\u0440\u043E\u0438\u043B\u0438 \u0434\u043E \u043A\u043E\u043D\u0446\u0430 \u0432\u043E\u0439\u043D\u044B, 7 \u0434\u043E\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u043B\u0438 \u0443\u0436\u0435 \u043F\u043E\u0441\u043B\u0435 \u0432\u043E\u0439\u043D\u044B, 2 \u0440\u0430\u0437\u043E\u0431\u0440\u0430\u043D\u043E \u0438 \u043F\u043E\u0441\u0442\u0440\u043E\u0439\u043A\u0430 4 \u043E\u0442\u043C\u0435\u043D\u0435\u043D\u0430. \u0423 \u0430\u0432\u0438\u0430\u043D\u043E\u0441\u0446\u0435\u0432 \u043F\u0435\u0440\u0432\u043E\u0439 \u0433\u0440\u0443\u043F\u043F\u044B (CV 9, 10, 11, 12, 13, 16, 17, 18, 20 \u0438 31) \u0434\u043B\u0438\u043D\u0430 \u043F\u043E\u043B\u0435\u0442\u043D\u043E\u0439 \u043F\u0430\u043B\u0443\u0431\u044B \u0441\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u043B\u0430 262 \u043C\u0435\u0442\u0440\u0430. \u041A\u043E\u0440\u0430\u0431\u043B\u0438 \u0432\u0442\u043E\u0440\u043E\u0439 \u0433\u0440\u0443\u043F\u043F\u044B \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0438 \u0443\u043A\u043E\u0440\u043E\u0447\u0435\u043D\u043D\u0443\u044E \u0434\u043E 257 \u043C\u0435\u0442\u0440\u043E\u0432 \u043F\u043E\u043B\u0435\u0442\u043D\u0443\u044E \u043F\u0430\u043B\u0443\u0431\u0443, \u0430 \u043A\u043E\u0440\u043F\u0443\u0441 \u0443\u0432\u0435\u043B\u0438\u0447\u0438\u043B\u0438 \u043D\u0430 4,9 \u043C\u0435\u0442\u0440\u0430, \u044D\u0442\u043E \u043F\u043E\u0437\u0432\u043E\u043B\u0438\u043B\u043E \u0443\u0432\u0435\u043B\u0438\u0447\u0438\u0442\u044C \u0443\u0433\u043E\u043B \u043E\u0431\u0441\u0442\u0440\u0435\u043B\u0430 \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u043E\u0432 (\u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E \u044D\u0442\u043E \u043A\u0430\u0441\u0430\u0435\u0442\u0441\u044F \u043D\u043E\u0441\u043E\u0432\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u043E\u0432). \n\u0410\u0432\u0438\u0430\u043D\u043E\u0441\u0446\u044B \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u043A\u043B\u0430\u0441\u0441\u0430 \u043E\u043A\u0430\u0437\u0430\u043B\u0438\u0441\u044C \u0434\u043E\u043B\u0433\u043E\u0436\u0438\u0442\u0435\u043B\u044F\u043C\u0438: \u043F\u0435\u0440\u0432\u044B\u0439 \u0438\u0437 \u043D\u0438\u0445, CV-9 Essex, \u0432\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439 \u0432 \u0434\u0435\u043A\u0430\u0431\u0440\u0435 1942 \u0433\u043E\u0434\u0430, \u0430 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0439, CV-16 Lexington, \u043F\u0440\u043E\u0441\u043B\u0443\u0436\u0438\u043B \u0434\u043E 1991 \u0433\u043E\u0434\u0430.\n\n
USSIntrepidCV11_NAME       USS \u0430\u0432\u0438\u0430\u043D\u043E\u0441\u0435\u0446 \u00AB\u0418\u043D\u0442\u0440\u0435\u043F\u0438\u0434\u00BB CV11
USSIntrepidCV11_INFO       \n\u0410\u0432\u0438\u0430\u043D\u043E\u0441\u0446\u044B \u043A\u043B\u0430\u0441\u0441\u0430 Essex (\u041A\u043E\u0440\u043E\u0442\u043A\u0438\u0439 \u043A\u043E\u0440\u043F\u0443\u0441)\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435\n\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0435: 24675 \u0442\n\u041F\u043E\u043B\u043D\u043E\u0435: 34880 \u0442\n\n\u042D\u043A\u0438\u043F\u0430\u0436: 2682 \u0447\u0435\u043B.\n\u0414\u043B\u0438\u043D\u0430: 265,8 \u043C\n3 \u0441\u0430\u043C\u043E\u043B\u0435\u0442\u043E\u043F\u043E\u0434\u044A\u0435\u043C\u043D\u0438\u043A\u0430\n\n\u0411\u0440\u043E\u043D\u044F: \n\u0411\u043E\u0440\u0442: 102 \u043C\u043C\n\u041F\u0430\u043B\u0443\u0431\u0430: \u0430\u043D\u0433\u0430\u0440\u043D\u0430\u044F \u043F\u0430\u043B\u0443\u0431\u0430 66 \u043C\u043C, \u043D\u0438\u0436\u043D\u044F\u044F \u043F\u0430\u043B\u0443\u0431\u0430 37 \u043C\u043C\n\n\u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430\n\u0422\u0438\u043F: 4 \u043F\u0430\u0440\u043E\u0442\u0443\u0440\u0431\u0438\u043D\u043D\u044B\u0445 \u042D\u0423, 8 \u043F\u0430\u0440\u043E\u0432\u044B\u0445 \u043A\u043E\u0442\u043B\u043E\u0432\n\u041E\u0431\u0449\u0430\u044F \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C: 150000 \u043B.\u0441.\n\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 33 \u0443\u0437\u043B\u0430\n\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n4 x 2 127-\u043C\u043C/38 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u044B\u0445 \u043E\u0440\u0443\u0434\u0438\u044F\n4 x 1 127-\u043C\u043C/38 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u044B\u0445 \u043E\u0440\u0443\u0434\u0438\u044F\n8 x 4 40-\u043C\u043C/56 \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Bofors\n46 x 1 20-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Oerlikon\n80-91 \u0441\u0430\u043C\u043E\u043B\u0435\u0442\n\n\nEssex (CV 9)\n\u0421\u043F\u0443\u0449\u0435\u043D \u043D\u0430 \u0432\u043E\u0434\u0443: 6/31/1942\t\n\u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439: 12/31/1942\n\u0418\u0441\u043A\u043B\u044E\u0447\u0435\u043D: 6/30/1969\n\nYorktown (CV 10)\n\u0421\u043F\u0443\u0449\u0435\u043D \u043D\u0430 \u0432\u043E\u0434\u0443: 1/21/1943\n\u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439: 4/15/1943\n\u0418\u0441\u043A\u043B\u044E\u0447\u0435\u043D: 6/27/1970\n\nIntrepid (CV 11)\n\u0421\u043F\u0443\u0449\u0435\u043D \u043D\u0430 \u0432\u043E\u0434\u0443: 4/26/1943\n\u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439: 8/16/1943\n\u0418\u0441\u043A\u043B\u044E\u0447\u0435\u043D: 3/15/1974\n\nHornet (CV 12)\n\u0421\u043F\u0443\u0449\u0435\u043D \u043D\u0430 \u0432\u043E\u0434\u0443: 8/30/1943\n\u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439: 11/29/1943\n\u0418\u0441\u043A\u043B\u044E\u0447\u0435\u043D: 6/26/1970\n\nFranklin (CV 13)\n\u0421\u043F\u0443\u0449\u0435\u043D \u043D\u0430 \u0432\u043E\u0434\u0443: 10/14/1943\n\u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439: 1/31/1944\n\u0418\u0441\u043A\u043B\u044E\u0447\u0435\u043D: 2/17/1947\n\nLexington (CV 16)\n\u0421\u043F\u0443\u0449\u0435\u043D \u043D\u0430 \u0432\u043E\u0434\u0443: 9/23/1942\n\u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439: 2/17/1943\n\u0418\u0441\u043A\u043B\u044E\u0447\u0435\u043D: 11/8/1991\n\nBunker Hill (CV 17)\n\u0421\u043F\u0443\u0449\u0435\u043D \u043D\u0430 \u0432\u043E\u0434\u0443: 12/7/1942\n\u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439: 5/24/1943\n\u0418\u0441\u043A\u043B\u044E\u0447\u0435\u043D: 7/9/1947\n\nWasp (CV 18)\n\u0421\u043F\u0443\u0449\u0435\u043D \u043D\u0430 \u0432\u043E\u0434\u0443: 8/17/1943\n\u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439: 11/24/1943\n\u0418\u0441\u043A\u043B\u044E\u0447\u0435\u043D: 7/1/1972\n\nBennington (CV 20)\n\u0421\u043F\u0443\u0449\u0435\u043D \u043D\u0430 \u0432\u043E\u0434\u0443: 2/16/1944\n\u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439: 8/6/1944\n\u0418\u0441\u043A\u043B\u044E\u0447\u0435\u043D: 1/15/1970\n\nBon Homme Richard (CV 31)\n\u0421\u043F\u0443\u0449\u0435\u043D \u043D\u0430 \u0432\u043E\u0434\u0443:  4/29/1944\n\u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439: 9/26/1944\n\u0418\u0441\u043A\u043B\u044E\u0447\u0435\u043D: 7/2/1971\n\n\u0410\u0432\u0438\u0430\u043D\u043E\u0441\u0446\u044B \u043A\u043B\u0430\u0441\u0441\u0430 Essex \u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u0441\u0430\u043C\u044B\u043C\u0438 \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u043C\u0438 \u043A\u043E\u0440\u0430\u0431\u043B\u044F\u043C\u0438 \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u0442\u0438\u043F\u0430, \u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0432\u0448\u0438\u043C\u0438 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432\u043E \u0412\u0442\u043E\u0440\u043E\u0439\t \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u0432\u043E\u0439\u043D\u0435. \u0410\u0432\u0438\u0430\u043D\u043E\u0441\u0446\u044B \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u0442\u0438\u043F\u0430 \u0431\u044B\u043B\u0438 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u044B \u0432 \u043A\u043E\u043D\u0446\u0435 30-\u0445 \u0433\u043E\u0434\u043E\u0432 \u043D\u0430 \u0431\u0430\u0437\u0435 \u043F\u0440\u043E\u0435\u043A\u0442\u0430 Yorktown. \u041D\u043E\u0432\u044B\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u043E\u0442\u043B\u0438\u0447\u0430\u043B\u0441\u044F \u0443\u0441\u0438\u043B\u0435\u043D\u043D\u043E\u0439 \u0433\u043E\u0440\u0438\u0437\u043E\u043D\u0442\u0430\u043B\u044C\u043D\u043E\u0439 \u0431\u0440\u043E\u043D\u0435\u0437\u0430\u0449\u0438\u0442\u043E\u0439, \u0431\u043E\u043B\u0435\u0435 \u043C\u043E\u0449\u043D\u043E\u0439 \u0437\u0435\u043D\u0438\u0442\u043D\u043E\u0439 \u0430\u0440\u0442\u0438\u043B\u043B\u0435\u0440\u0438\u0435\u0439, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0443\u0432\u0435\u043B\u0438\u0447\u0435\u043D\u043D\u044B\u043C\u0438 \u0440\u0430\u0437\u043C\u0435\u0440\u0430\u043C\u0438 \u043A\u043E\u0440\u043F\u0443\u0441\u0430. \u041F\u043E \u0441\u0440\u0430\u0432\u043D\u0435\u043D\u0438\u044E \u0441 Yorktown \u0447\u0438\u0441\u043B\u043E \u0441\u0430\u043C\u043E\u043B\u0435\u0442\u043E\u0432 \u0430\u0432\u0438\u0430\u0433\u0440\u0443\u043F\u043F\u044B \u0442\u0430\u043A\u0436\u0435 \u0443\u0432\u0435\u043B\u0438\u0447\u0438\u043B\u043E\u0441\u044C.\n\u0412\u0441\u0435\u0433\u043E \u0431\u044B\u043B\u043E \u0437\u0430\u043B\u043E\u0436\u0435\u043D\u043E 30 \u043A\u043E\u0440\u0430\u0431\u043B\u0435\u0439 \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u0442\u0438\u043F\u0430, \u0438\u0437 \u043D\u0438\u0445 17 \u0434\u043E\u0441\u0442\u0440\u043E\u0438\u043B\u0438 \u0434\u043E \u043A\u043E\u043D\u0446\u0430 \u0432\u043E\u0439\u043D\u044B, 7 \u0434\u043E\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u043B\u0438 \u0443\u0436\u0435 \u043F\u043E\u0441\u043B\u0435 \u0432\u043E\u0439\u043D\u044B, 2 \u0440\u0430\u0437\u043E\u0431\u0440\u0430\u043D\u043E \u0438 \u043F\u043E\u0441\u0442\u0440\u043E\u0439\u043A\u0430 4 \u043E\u0442\u043C\u0435\u043D\u0435\u043D\u0430. \u0423 \u0430\u0432\u0438\u0430\u043D\u043E\u0441\u0446\u0435\u0432 \u043F\u0435\u0440\u0432\u043E\u0439 \u0433\u0440\u0443\u043F\u043F\u044B (CV 9, 10, 11, 12, 13, 16, 17, 18, 20 \u0438 31) \u0434\u043B\u0438\u043D\u0430 \u043F\u043E\u043B\u0435\u0442\u043D\u043E\u0439 \u043F\u0430\u043B\u0443\u0431\u044B \u0441\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u043B\u0430 262 \u043C\u0435\u0442\u0440\u0430. \u041A\u043E\u0440\u0430\u0431\u043B\u0438 \u0432\u0442\u043E\u0440\u043E\u0439 \u0433\u0440\u0443\u043F\u043F\u044B \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0438 \u0443\u043A\u043E\u0440\u043E\u0447\u0435\u043D\u043D\u0443\u044E \u0434\u043E 257 \u043C\u0435\u0442\u0440\u043E\u0432 \u043F\u043E\u043B\u0435\u0442\u043D\u0443\u044E \u043F\u0430\u043B\u0443\u0431\u0443, \u0430 \u043A\u043E\u0440\u043F\u0443\u0441 \u0443\u0432\u0435\u043B\u0438\u0447\u0438\u043B\u0438 \u043D\u0430 4,9 \u043C\u0435\u0442\u0440\u0430, \u044D\u0442\u043E \u043F\u043E\u0437\u0432\u043E\u043B\u0438\u043B\u043E \u0443\u0432\u0435\u043B\u0438\u0447\u0438\u0442\u044C \u0443\u0433\u043E\u043B \u043E\u0431\u0441\u0442\u0440\u0435\u043B\u0430 \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u043E\u0432 (\u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E \u044D\u0442\u043E \u043A\u0430\u0441\u0430\u0435\u0442\u0441\u044F \u043D\u043E\u0441\u043E\u0432\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u043E\u0432). \n\u0410\u0432\u0438\u0430\u043D\u043E\u0441\u0446\u044B \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u043A\u043B\u0430\u0441\u0441\u0430 \u043E\u043A\u0430\u0437\u0430\u043B\u0438\u0441\u044C \u0434\u043E\u043B\u0433\u043E\u0436\u0438\u0442\u0435\u043B\u044F\u043C\u0438: \u043F\u0435\u0440\u0432\u044B\u0439 \u0438\u0437 \u043D\u0438\u0445, CV-9 Essex, \u0432\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439 \u0432 \u0434\u0435\u043A\u0430\u0431\u0440\u0435 1942 \u0433\u043E\u0434\u0430, \u0430 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0439, CV-16 Lexington, \u043F\u0440\u043E\u0441\u043B\u0443\u0436\u0438\u043B \u0434\u043E 1991 \u0433\u043E\u0434\u0430.\n\n
USSIndianapolisCA35_NAME   USS \u043A\u0440\u0435\u0439\u0441\u0435\u0440 \u00AB\u0418\u043D\u0434\u0438\u0430\u043D\u0430\u043F\u043E\u043B\u0438\u0441\u00BB CA35
USSIndianapolisCA35_INFO   \n\u0422\u044F\u0436\u0435\u043B\u044B\u0435 \u043A\u0440\u0435\u0439\u0441\u0435\u0440\u0430 \u043A\u043B\u0430\u0441\u0441\u0430 Portland\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435\n\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0435: 9950 \u0442\n\u041F\u043E\u043B\u043D\u043E\u0435: 12775 \u0442\n\n\u042D\u043A\u0438\u043F\u0430\u0436: 952 \u0447\u0435\u043B.\n\u0414\u043B\u0438\u043D\u0430: 180,4 \u043C\n\n\u0411\u0440\u043E\u043D\u044F: \n57-\u043C\u043C \u043F\u043E\u044F\u0441 \u043D\u0430 19-\u043C\u043C \u043F\u043E\u0434\u043A\u043B\u0430\u0434\u043A\u0435 \u0432 \u0440\u0430\u0439\u043E\u043D\u0435 \u042D\u0423\n\u041F\u0430\u043B\u0443\u0431\u0430: 65 \u043C\u043C\n\u041F\u043E\u0433\u0440\u0435\u0431\u0430: \u0431\u043E\u0440\u0442 146 \u043C\u043C, \u043A\u0440\u044B\u0448\u0430 54 \u043C\u043C\n\u0411\u0430\u0440\u0431\u0435\u0442\u044B: 37 \u043C\u043C\n\u0411\u0430\u0448\u043D\u0438: 65 \u043C\u043C\n\u0420\u0443\u0431\u043A\u0430: 32 \u043C\u043C\n\n\u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430\n\u0422\u0438\u043F: 4 \u043F\u0430\u0440\u043E\u0442\u0443\u0440\u0431\u0438\u043D\u043D\u044B\u0445 \u042D\u0423, 8 \u043F\u0430\u0440\u043E\u0432\u044B\u0445 \u043A\u043E\u0442\u043B\u043E\u0432\n\u041E\u0431\u0449\u0430\u044F \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C: 107000 \u043B.\u0441.\n\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 32,5 \u0443\u0437\u043B\u0430\n\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n3 \u0425 3 203-\u043C\u043C/55 \u043E\u0440\u0443\u0434\u0438\u044F\n8 x 1 127-\u043C\u043C/25 \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u043E\u0440\u0443\u0434\u0438\u044F\n6 x 4 40-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Bofors\n14 \u0425 2 20-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u043E\u0432 Oerlikon\n2 \u0433\u0438\u0434\u0440\u043E\u0441\u0430\u043C\u043E\u043B\u0435\u0442\u0430\n\nCA-33 Portland\n\u0421\u043F\u0443\u0449\u0435\u043D \u043D\u0430 \u0432\u043E\u0434\u0443: 5/21/1932.\n\u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439: 2/23/1933\n\u0412 \u043E\u043A\u0442\u044F\u0431\u0440\u0435 1959 \u0433\u043E\u0434\u0430 \u043F\u0440\u043E\u0434\u0430\u043D \u043D\u0430 \u0441\u043B\u043E\u043C\n\nCA-35 Indianapolis\n\u0421\u043F\u0443\u0449\u0435\u043D \u043D\u0430 \u0432\u043E\u0434\u0443: 11/7/1931\n\u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439: 11/15/1932\n30 \u0438\u044E\u043B\u044F 1945 \u043F\u043E\u0442\u043E\u043F\u043B\u0435\u043D \u0442\u0440\u0435\u043C\u044F \u0442\u043E\u0440\u043F\u0435\u0434\u0430\u043C\u0438 \u0441 \u044F\u043F\u043E\u043D\u0441\u043A\u043E\u0439 \u043F\u043E\u0434\u0432\u043E\u0434\u043D\u043E\u0439 \u043B\u043E\u0434\u043A\u0438 I-158\n\n\u041A\u0440\u0435\u0439\u0441\u0435\u0440\u0430 \u043A\u043B\u0430\u0441\u0441\u0430 Portland \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u043B\u0438 \u0441\u043E\u0431\u043E\u0439 \u0443\u043B\u0443\u0447\u0448\u0435\u043D\u043D\u0443\u044E \u0432\u0435\u0440\u0441\u0438\u044E \u043A\u043E\u0440\u0430\u0431\u043B\u0435\u0439 \u0442\u0438\u043F\u0430 Northampton. \u041F\u043E \u0441\u0440\u0430\u0432\u043D\u0435\u043D\u0438\u044E \u0441 \u043F\u0440\u043E\u0442\u043E\u0442\u0438\u043F\u043E\u043C \u0431\u044B\u043B\u0430 \u0443\u0432\u0435\u043B\u0438\u0447\u0435\u043D\u0430 \u0431\u0440\u043E\u043D\u0435\u0437\u0430\u0449\u0438\u0442\u0430, \u0443\u0431\u0440\u0430\u043D\u044B \u0442\u043E\u0440\u043F\u0435\u0434\u043D\u044B\u0435 \u0430\u043F\u043F\u0430\u0440\u0430\u0442\u044B, \u0430 \u0447\u0438\u0441\u043B\u043E 127-\u043C\u043C/25 \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u043E\u0440\u0443\u0434\u0438\u0439 \u0432\u043E\u0437\u0440\u043E\u0441\u043B\u043E \u0434\u043E \u0432\u043E\u0441\u044C\u043C\u0438. \n\u0412\u0441\u0435\u0433\u043E \u0431\u044B\u043B\u043E \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043E \u0434\u0432\u0430 \u043A\u0440\u0435\u0439\u0441\u0435\u0440\u0430 \u043A\u043B\u0430\u0441\u0441\u0430 Portland. CA-35 Indianapolis \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0441\u044F \u0432 1945 \u0433\u043E\u0434\u0443 \u0434\u043B\u044F \u043F\u0435\u0440\u0435\u0432\u043E\u0437\u043A\u0438 \u043A\u043E\u043C\u043F\u043E\u043D\u0435\u043D\u0442\u043E\u0432 \u0430\u0442\u043E\u043C\u043D\u044B\u0445 \u0431\u043E\u043C\u0431 \u043D\u0430 \u0422\u0438\u043D\u0438\u0430\u043D. \u041F\u043E\u0441\u043B\u0435 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F \u0434\u0430\u043D\u043D\u043E\u0439 \u043C\u0438\u0441\u0441\u0438\u0438, 30 \u0438\u044E\u043B\u044F 1945 \u0433\u043E\u0434\u0430 \u043E\u043D \u0431\u044B\u043B \u043F\u043E\u0442\u043E\u043F\u043B\u0435\u043D \u0442\u0440\u0435\u043C\u044F \u0442\u043E\u0440\u043F\u0435\u0434\u0430\u043C\u0438 \u0441 \u044F\u043F\u043E\u043D\u0441\u043A\u043E\u0439 \u043F\u043E\u0434\u0432\u043E\u0434\u043D\u043E\u0439 \u043B\u043E\u0434\u043A\u0438 I-158.\n\n
USSWardDD139_NAME          USS \u044D\u0441\u043C\u0438\u043D\u0435\u0446 \u00AB\u0412\u0430\u0440\u0434\u00BB DD139
USSWardDD139_INFO          \n\u042D\u0441\u043C\u0438\u043D\u0435\u0446 \u043A\u043B\u0430\u0441\u0441\u0430 Wickes\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435\n\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0435: 1154 \u0442\n\u041F\u043E\u043B\u043D\u043E\u0435: 1597 \u0442\n\n\u042D\u043A\u0438\u043F\u0430\u0436: 103 \u0447\u0435\u043B.\n\u0414\u043B\u0438\u043D\u0430: 94,5 \u043C\n\n\u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430\n\u0422\u0438\u043F: 2 \u043F\u0430\u0440\u043E\u0442\u0443\u0440\u0431\u0438\u043D\u043D\u044B\u0445 \u042D\u0423, 4 \u043F\u0430\u0440\u043E\u0432\u044B\u0445 \u043A\u043E\u0442\u043B\u0430\n\u041E\u0431\u0449\u0430\u044F \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C: 24200 \u043B.\u0441.\n\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 35 \u0443\u0437\u043B\u043E\u0432\n\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n4 \u0425 1 102-\u043C\u043C/50 \u043E\u0440\u0443\u0434\u0438\u044F\n1 \u0425 1 76-\u043C\u043C/23 \u0437\u0435\u043D\u0438\u0442\u043D\u043E\u0435 \u043E\u0440\u0443\u0434\u0438\u0435\n4 x 3 533-\u043C\u043C \u0422\u0410\n1 \u0431\u043E\u0440\u0442\u043E\u0432\u043E\u0439 \u0431\u043E\u043C\u0431\u043E\u043C\u0435\u0442\n2 \u0431\u043E\u043C\u0431\u043E\u0441\u0431\u0440\u0430\u0441\u044B\u0432\u0430\u0442\u0435\u043B\u044F\n\n\u042D\u0442\u0438 \u044D\u0441\u043C\u0438\u043D\u0446\u044B \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B \u043F\u043E\u0434 \u043F\u0440\u043E\u0437\u0432\u0438\u0449\u0430\u043C\u0438 \u0433\u043B\u0430\u0434\u043A\u043E\u043F\u0430\u043B\u0443\u0431\u043D\u0438\u043A\u0438 \u0438 \u0447\u0435\u0442\u044B\u0440\u0435\u0445\u0442\u0440\u0443\u0431\u043D\u0438\u043A\u0438. \u041F\u043E\u043B\u0443\u0447\u0438\u043B\u0438 \u043E\u043D\u0438 \u044D\u0442\u0438 \u043A\u043B\u0438\u0447\u043A\u0438 \u0437\u0430 \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438. \u041F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u044D\u0441\u043C\u0438\u043D\u0446\u044B \u043A\u043B\u0430\u0441\u0441\u0430 Wickes \u043F\u043E \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0435 1916 \u0433\u043E\u0434\u0430. \u0418\u0445 \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u044F \u0431\u0430\u0437\u0438\u0440\u043E\u0432\u0430\u043B\u0430\u0441\u044C \u043D\u0430 \u0431\u043E\u043B\u0435\u0435 \u0440\u0430\u043D\u043D\u0435\u043C \u044D\u0441\u043C\u0438\u043D\u0446\u0435 Sampson, \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u043C \u043E\u0442\u043B\u0438\u0447\u0438\u0435\u043C \u0431\u044B\u043B \u043A\u043E\u0440\u043F\u0443\u0441, \u0441\u043F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u043F\u043E \u0433\u043B\u0430\u0434\u043A\u043E\u043F\u0430\u043B\u0443\u0431\u043D\u043E\u0439 \u0441\u0445\u0435\u043C\u0435.\n\u0412\u0441\u0435\u0433\u043E \u0431\u044B\u043B\u043E \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043E 119 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432 \u043A\u043B\u0430\u0441\u0441\u0430 Wickes \u0438 \u0435\u0433\u043E \u0443\u043B\u0443\u0447\u0448\u0435\u043D\u043D\u043E\u0439 \u0432\u0435\u0440\u0441\u0438\u0438, Clemson. \u041A \u043D\u0430\u0447\u0430\u043B\u0443 \u0412\u0442\u043E\u0440\u043E\u0439 \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u0432\u043E\u0439\u043D\u044B \u043A\u043E\u0440\u0430\u0431\u043B\u0438 \u0443\u0436\u0435 \u0443\u0441\u0442\u0430\u0440\u0435\u043B\u0438, \u0442\u0435\u043C \u043D\u0435 \u043C\u0435\u043D\u0435\u0435, \u043E\u043D\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0434\u043E \u043A\u043E\u043D\u0446\u0430 \u0431\u043E\u0435\u0432\u044B\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439. 50 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432 \u0431\u044B\u043B\u043E \u043F\u0435\u0440\u0435\u0434\u0430\u043D\u043E \u0412\u0435\u043B\u0438\u043A\u043E\u0431\u0440\u0438\u0442\u0430\u043D\u0438\u0438, \u0435\u0449\u0435 \u0447\u0430\u0441\u0442\u044C \u043F\u0435\u0440\u0435\u0434\u0435\u043B\u0430\u043D\u0430 \u0432 \u0431\u044B\u0441\u0442\u0440\u043E\u0445\u043E\u0434\u043D\u044B\u0435 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0430. \u0421\u0430\u043C\u044B\u043C \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u043C \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u043C \u043A\u043B\u0430\u0441\u0441\u0430 Wickes \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F USS Ward (DD-139), \u043F\u0435\u0440\u0432\u044B\u0439 \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u0438\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C, \u043F\u043E\u0442\u043E\u043F\u0438\u0432\u0448\u0438\u0439 \u044F\u043F\u043E\u043D\u0441\u043A\u043E\u0435 \u0441\u0443\u0434\u043D\u043E \u0432\u043E \u0412\u0442\u043E\u0440\u043E\u0439 \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u0432\u043E\u0439\u043D\u0435. \u0423\u0442\u0440\u043E\u043C 7 \u0434\u0435\u043A\u0430\u0431\u0440\u044F 1941 \u0433\u043E\u0434\u0430 USS Ward \u043F\u043E\u0442\u043E\u043F\u0438\u043B \u044F\u043F\u043E\u043D\u0441\u043A\u0443\u044E \u043C\u0438\u043D\u0438-\u043F\u043E\u0434\u043B\u043E\u0434\u043A\u0443, \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u044F\u0432\u0448\u0443\u044E\u0441\u044F \u0432 \u0431\u0443\u0445\u0442\u0443 \u041F\u0435\u0440\u043B \u0425\u0430\u0440\u0431\u043E\u0440\u0430. \u041A\u043E\u043C\u0430\u043D\u0434\u0430 USS Ward \u043F\u0435\u0440\u0435\u0434\u0435\u043B\u0430\u043D\u0430 \u0431\u0435\u0440\u0435\u0433 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u0441\u043B\u0443\u0447\u0438\u0432\u0448\u0435\u043C\u0441\u044F, \u043D\u043E \u043F\u043E \u043D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u043C \u043F\u0440\u0438\u0447\u0438\u043D\u0430\u043C \u043A\u043E\u043C\u0430\u043D\u0434\u043E\u0432\u0430\u043D\u0438\u0435 \u043D\u0438\u043A\u0430\u043A \u043D\u0435 \u043E\u0442\u0440\u0435\u0430\u0433\u0438\u0440\u043E\u0432\u0430\u043B\u043E. \u0427\u0435\u0440\u0435\u0437 \u043F\u043E\u043B\u0442\u043E\u0440\u0430 \u0447\u0430\u0441\u0430 \u044F\u043F\u043E\u043D\u0441\u043A\u0438\u0435 \u0441\u0430\u043C\u043E\u043B\u0435\u0442\u044B \u0430\u0442\u0430\u043A\u043E\u0432\u0430\u043B\u0438 \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u0438\u0439 \u0444\u043B\u043E\u0442\n\n\n
USSDentDD116_NAME          USS \u044D\u0441\u043C\u0438\u043D\u0435\u0446 \u00AB\u0414\u0435\u043D\u0442\u00BB DD116
USSDentDD116_INFO          \n\u042D\u0441\u043C\u0438\u043D\u0435\u0446 \u043A\u043B\u0430\u0441\u0441\u0430 Wickes\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435\n\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0435: 1154 \u0442\n\u041F\u043E\u043B\u043D\u043E\u0435: 1597 \u0442\n\n\u042D\u043A\u0438\u043F\u0430\u0436: 103 \u0447\u0435\u043B.\n\u0414\u043B\u0438\u043D\u0430: 94,5 \u043C\n\n\u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430\n\u0422\u0438\u043F: 2 \u043F\u0430\u0440\u043E\u0442\u0443\u0440\u0431\u0438\u043D\u043D\u044B\u0445 \u042D\u0423, 4 \u043F\u0430\u0440\u043E\u0432\u044B\u0445 \u043A\u043E\u0442\u043B\u0430\n\u041E\u0431\u0449\u0430\u044F \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C: 24200 \u043B.\u0441.\n\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 35 \u0443\u0437\u043B\u043E\u0432\n\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n4 \u0425 1 102-\u043C\u043C/50 \u043E\u0440\u0443\u0434\u0438\u044F\n1 \u0425 1 76-\u043C\u043C/23 \u0437\u0435\u043D\u0438\u0442\u043D\u043E\u0435 \u043E\u0440\u0443\u0434\u0438\u0435\n4 x 3 533-\u043C\u043C \u0422\u0410\n1 \u0431\u043E\u0440\u0442\u043E\u0432\u043E\u0439 \u0431\u043E\u043C\u0431\u043E\u043C\u0435\u0442\n2 \u0431\u043E\u043C\u0431\u043E\u0441\u0431\u0440\u0430\u0441\u044B\u0432\u0430\u0442\u0435\u043B\u044F\n\n\u042D\u0442\u0438 \u044D\u0441\u043C\u0438\u043D\u0446\u044B \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B \u043F\u043E\u0434 \u043F\u0440\u043E\u0437\u0432\u0438\u0449\u0430\u043C\u0438 \u0433\u043B\u0430\u0434\u043A\u043E\u043F\u0430\u043B\u0443\u0431\u043D\u0438\u043A\u0438 \u0438 \u0447\u0435\u0442\u044B\u0440\u0435\u0445\u0442\u0440\u0443\u0431\u043D\u0438\u043A\u0438. \u041F\u043E\u043B\u0443\u0447\u0438\u043B\u0438 \u043E\u043D\u0438 \u044D\u0442\u0438 \u043A\u043B\u0438\u0447\u043A\u0438 \u0437\u0430 \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E\u0441\u0442\u044C \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438. \u041F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u044D\u0441\u043C\u0438\u043D\u0446\u044B \u043A\u043B\u0430\u0441\u0441\u0430 Wickes \u043F\u043E \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0435 1916 \u0433\u043E\u0434\u0430. \u0418\u0445 \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u044F \u0431\u0430\u0437\u0438\u0440\u043E\u0432\u0430\u043B\u0430\u0441\u044C \u043D\u0430 \u0431\u043E\u043B\u0435\u0435 \u0440\u0430\u043D\u043D\u0435\u043C \u044D\u0441\u043C\u0438\u043D\u0446\u0435 Sampson, \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u043C \u043E\u0442\u043B\u0438\u0447\u0438\u0435\u043C \u0431\u044B\u043B \u043A\u043E\u0440\u043F\u0443\u0441, \u0441\u043F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u043F\u043E \u0433\u043B\u0430\u0434\u043A\u043E\u043F\u0430\u043B\u0443\u0431\u043D\u043E\u0439 \u0441\u0445\u0435\u043C\u0435.\n\u0412\u0441\u0435\u0433\u043E \u0431\u044B\u043B\u043E \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043E 119 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432 \u043A\u043B\u0430\u0441\u0441\u0430 Wickes \u0438 \u0435\u0433\u043E \u0443\u043B\u0443\u0447\u0448\u0435\u043D\u043D\u043E\u0439 \u0432\u0435\u0440\u0441\u0438\u0438, Clemson. \u041A \u043D\u0430\u0447\u0430\u043B\u0443 \u0412\u0442\u043E\u0440\u043E\u0439 \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u0432\u043E\u0439\u043D\u044B \u043A\u043E\u0440\u0430\u0431\u043B\u0438 \u0443\u0436\u0435 \u0443\u0441\u0442\u0430\u0440\u0435\u043B\u0438, \u0442\u0435\u043C \u043D\u0435 \u043C\u0435\u043D\u0435\u0435, \u043E\u043D\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0434\u043E \u043A\u043E\u043D\u0446\u0430 \u0431\u043E\u0435\u0432\u044B\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439. 50 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432 \u0431\u044B\u043B\u043E \u043F\u0435\u0440\u0435\u0434\u0430\u043D\u043E \u0412\u0435\u043B\u0438\u043A\u043E\u0431\u0440\u0438\u0442\u0430\u043D\u0438\u0438, \u0435\u0449\u0435 \u0447\u0430\u0441\u0442\u044C \u043F\u0435\u0440\u0435\u0434\u0435\u043B\u0430\u043D\u0430 \u0432 \u0431\u044B\u0441\u0442\u0440\u043E\u0445\u043E\u0434\u043D\u044B\u0435 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0430. \u0421\u0430\u043C\u044B\u043C \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u043C \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u043C \u043A\u043B\u0430\u0441\u0441\u0430 Wickes \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F USS Ward (DD-139), \u043F\u0435\u0440\u0432\u044B\u0439 \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u0438\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C, \u043F\u043E\u0442\u043E\u043F\u0438\u0432\u0448\u0438\u0439 \u044F\u043F\u043E\u043D\u0441\u043A\u043E\u0435 \u0441\u0443\u0434\u043D\u043E \u0432\u043E \u0412\u0442\u043E\u0440\u043E\u0439 \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u0432\u043E\u0439\u043D\u0435. \u0423\u0442\u0440\u043E\u043C 7 \u0434\u0435\u043A\u0430\u0431\u0440\u044F 1941 \u0433\u043E\u0434\u0430 USS Ward \u043F\u043E\u0442\u043E\u043F\u0438\u043B \u044F\u043F\u043E\u043D\u0441\u043A\u0443\u044E \u043C\u0438\u043D\u0438-\u043F\u043E\u0434\u043B\u043E\u0434\u043A\u0443, \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u044F\u0432\u0448\u0443\u044E\u0441\u044F \u0432 \u0431\u0443\u0445\u0442\u0443 \u041F\u0435\u0440\u043B \u0425\u0430\u0440\u0431\u043E\u0440\u0430. \u041A\u043E\u043C\u0430\u043D\u0434\u0430 USS Ward \u043F\u0435\u0440\u0435\u0434\u0435\u043B\u0430\u043D\u0430 \u0431\u0435\u0440\u0435\u0433 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u0441\u043B\u0443\u0447\u0438\u0432\u0448\u0435\u043C\u0441\u044F, \u043D\u043E \u043F\u043E \u043D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u043C \u043F\u0440\u0438\u0447\u0438\u043D\u0430\u043C \u043A\u043E\u043C\u0430\u043D\u0434\u043E\u0432\u0430\u043D\u0438\u0435 \u043D\u0438\u043A\u0430\u043A \u043D\u0435 \u043E\u0442\u0440\u0435\u0430\u0433\u0438\u0440\u043E\u0432\u0430\u043B\u043E. \u0427\u0435\u0440\u0435\u0437 \u043F\u043E\u043B\u0442\u043E\u0440\u0430 \u0447\u0430\u0441\u0430 \u044F\u043F\u043E\u043D\u0441\u043A\u0438\u0435 \u0441\u0430\u043C\u043E\u043B\u0435\u0442\u044B \u0430\u0442\u0430\u043A\u043E\u0432\u0430\u043B\u0438 \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u0438\u0439 \u0444\u043B\u043E\u0442\n\n\n
USSFletcherDD445_NAME      USS \u044D\u0441\u043C\u0438\u043D\u0435\u0446 \u00AB\u0424\u043B\u0435\u0442\u0447\u0435\u0440\u00BB DD445
USSFletcherDD445_INFO      \n\u042D\u0441\u043C\u0438\u043D\u0435\u0446 \u043A\u043B\u0430\u0441\u0441\u0430 Fletcher\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435\n\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0435: 2050 \u0442\n\u041F\u043E\u043B\u043D\u043E\u0435: 2940 \u0442\n\n\u042D\u043A\u0438\u043F\u0430\u0436: 273 \u0447\u0435\u043B.\n\u0414\u043B\u0438\u043D\u0430: 112,5 \u043C\n\n\u0411\u0440\u043E\u043D\u044F: \n\u0411\u043E\u0440\u0442: 13 \u043C\u043C\n\u041F\u0430\u043B\u0443\u0431\u0430: 13 \u043C\u043C\n\u0414\u0438\u0440\u0435\u043A\u0442\u043E\u0440 \u0433\u043B\u0430\u0432\u043D\u043E\u0433\u043E \u043A\u0430\u043B\u0438\u0431\u0440\u0430: 19 \u043C\u043C\n\n\u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430\n\u0422\u0438\u043F: 2 \u043F\u0430\u0440\u043E\u0442\u0443\u0440\u0431\u0438\u043D\u043D\u044B\u0445 \u042D\u0423, 4 \u043F\u0430\u0440\u043E\u0432\u044B\u0445 \u043A\u043E\u0442\u043B\u0430\n\u041E\u0431\u0449\u0430\u044F \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C: 60000 \u043B.\u0441.\n\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 36 \u0443\u0437\u043B\u043E\u0432\n\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n\n1942 (\u0438\u0441\u0445\u043E\u0434\u043D\u043E\u0435): \n5 x 127-\u043C\u043C/38 \u043E\u0440\u0443\u0434\u0438\u0439\n4 x 4 28-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430\n4 x 1 20-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Oerlikon\n2 x 5 533-\u043C\u043C \u0422\u0410\n6 \u0431\u043E\u0440\u0442\u043E\u0432\u044B\u0445 \u0431\u043E\u043C\u0431\u043E\u043C\u0435\u0442\u043E\u0432\n2 \u0431\u043E\u043C\u0431\u043E\u0441\u0431\u0440\u0430\u0441\u044B\u0432\u0430\u0442\u0435\u043B\u044F\n \n1942-1943: \n5 x 127-\u043C\u043C/38 \u043E\u0440\u0443\u0434\u0438\u0439\n4 x 4 28-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430\n6 x 1 20-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Oerlikon\n2 x 5 533-\u043C\u043C \u0422\u0410\n6 \u0431\u043E\u0440\u0442\u043E\u0432\u044B\u0445 \u0431\u043E\u043C\u0431\u043E\u043C\u0435\u0442\u043E\u0432\n2 \u0431\u043E\u043C\u0431\u043E\u0441\u0431\u0440\u0430\u0441\u044B\u0432\u0430\u0442\u0435\u043B\u044F\n\n1943 (\u0432\u0435\u0440\u0441\u0438\u044F \u0441 \u043A\u0430\u0442\u0430\u043F\u0443\u043B\u044C\u0442\u043E\u0439):\n4 \u0425 2 127-\u043C\u043C/50 \u043E\u0440\u0443\u0434\u0438\u044F \n2 x 2 40-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Bofors\n6-8 \u0425 1 20-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Oerlikon\n6 \u0431\u043E\u0440\u0442\u043E\u0432\u044B\u0445 \u0431\u043E\u043C\u0431\u043E\u043C\u0435\u0442\u043E\u0432\n2 \u0431\u043E\u043C\u0431\u043E\u0441\u0431\u0440\u0430\u0441\u044B\u0432\u0430\u0442\u0435\u043B\u044F\n\n\u0421\u0435\u0440\u0435\u0434\u0438\u043D\u0430 1943: \n5 x 127-\u043C\u043C/38 \u043E\u0440\u0443\u0434\u0438\u0439\n3 x 2 40-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Bofors\n8-12 \u0425 1 20-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Oerlikon\n2 x 5 533-\u043C\u043C \u0422\u0410\n6 \u0431\u043E\u0440\u0442\u043E\u0432\u044B\u0445 \u0431\u043E\u043C\u0431\u043E\u043C\u0435\u0442\u043E\u0432\n2 \u0431\u043E\u043C\u0431\u043E\u0441\u0431\u0440\u0430\u0441\u044B\u0432\u0430\u0442\u0435\u043B\u044F\n\n1943-1944:\n5 x 127-\u043C\u043C/38 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u044B\u0445 \u043E\u0440\u0443\u0434\u0438\u0439\n5 x 2 40-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Bofors\n7 \u0425 1 20-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Oerlikon\n2 x 5 533-\u043C\u043C \u0422\u0410\n6 \u0431\u043E\u0440\u0442\u043E\u0432\u044B\u0445 \u0431\u043E\u043C\u0431\u043E\u043C\u0435\u0442\u043E\u0432\n2 \u0431\u043E\u043C\u0431\u043E\u0441\u0431\u0440\u0430\u0441\u044B\u0432\u0430\u0442\u0435\u043B\u044F\n\n1945 (\u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F)\n5 x 127-\u043C\u043C/38 \u043E\u0440\u0443\u0434\u0438\u0439\n3 x 2 40-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Bofors\n2 x 4 40-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Bofors\n6 \u0425 2 20-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Oerlikon\n2 x 5 533-\u043C\u043C \u0422\u0410\n6 \u0431\u043E\u0440\u0442\u043E\u0432\u044B\u0445 \u0431\u043E\u043C\u0431\u043E\u043C\u0435\u0442\u043E\u0432\n2 \u0431\u043E\u043C\u0431\u043E\u0441\u0431\u0440\u0430\u0441\u044B\u0432\u0430\u0442\u0435\u043B\u044F\n\n\u0421\u0430\u043C\u044B\u0439 \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u0439 \u0442\u0438\u043F \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u0438\u0445 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432. \u041F\u0440\u043E\u0435\u043A\u0442 \u044D\u0441\u043C\u0438\u043D\u0446\u0430 \u043A\u043B\u0430\u0441\u0441\u0430 Fletcher \u0431\u044B\u043B \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D \u0432 \u044F\u043D\u0432\u0430\u0440\u0435 1940, \u0430 \u0433\u043E\u043B\u043E\u0432\u043D\u043E\u0439 \u044D\u0441\u043C\u0438\u043D\u0435\u0446 (USS Fletcher, DD-445) \u0432\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439 \u0432 \u0438\u044E\u043D\u0435 1942 \u0433\u043E\u0434\u0430. \u0412 \u043E\u0442\u043B\u0438\u0447\u0438\u0435 \u043E\u0442 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0438\u0445 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432, \u0443 Fletcher \u0431\u044B\u043B\u0430 \u0433\u043B\u0430\u0434\u043A\u043E\u043F\u0430\u043B\u0443\u0431\u043D\u0430\u044F \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u044F \u0441 \u0437\u0430\u043C\u0435\u0442\u043D\u043E\u0439 \u0441\u0435\u0434\u043B\u043E\u0432\u0430\u0442\u043E\u0441\u0442\u044C\u044E. \u0418\u0437\u043D\u0430\u0447\u0430\u043B\u044C\u043D\u043E \u0441\u043E\u0441\u0442\u0430\u0432 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u044F \u043F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043B\u0441\u044F \u0442\u0430\u043A, \u0447\u0442\u043E\u0431\u044B \u0431\u044B\u043B \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u044B\u0439 \u0437\u0430\u043F\u0430\u0441 \u0434\u043B\u044F \u043C\u043E\u0434\u0435\u0440\u043D\u0438\u0437\u0430\u0446\u0438\u0438. \u041A\u0440\u043E\u043C\u0435 \u0442\u043E\u0433\u043E, \u044D\u0441\u043C\u0438\u043D\u0446\u044B \u043A\u043B\u0430\u0441\u0441\u0430 Fletcher \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0438 \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u043E\u0441\u043A\u043E\u043B\u043E\u0447\u043D\u043E\u0435 \u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435.\n\u0412\u0441\u0435\u0433\u043E \u0431\u044B\u043B\u043E \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043E 175 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432 \u043A\u043B\u0430\u0441\u0441\u0430 Fletcher, \u0438\u0437 \u043D\u0438\u0445 19 \u043F\u043E\u0442\u0435\u0440\u044F\u043D\u043E \u0432 \u0431\u043E\u044F\u0445.\n\n
USSOBannonDD450_NAME       USS \u044D\u0441\u043C\u0438\u043D\u0435\u0446 \u00AB\u041E\u2019\u0411\u044D\u043D\u043D\u043E\u043D\u00BB DD450
USSOBannonDD450_INFO       \n\u042D\u0441\u043C\u0438\u043D\u0435\u0446 \u043A\u043B\u0430\u0441\u0441\u0430 Fletcher\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435\n\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0435: 2050 \u0442\n\u041F\u043E\u043B\u043D\u043E\u0435: 2940 \u0442\n\n\u042D\u043A\u0438\u043F\u0430\u0436: 273 \u0447\u0435\u043B.\n\u0414\u043B\u0438\u043D\u0430: 112,5 \u043C\n\n\u0411\u0440\u043E\u043D\u044F: \n\u0411\u043E\u0440\u0442: 13 \u043C\u043C\n\u041F\u0430\u043B\u0443\u0431\u0430: 13 \u043C\u043C\n\u0414\u0438\u0440\u0435\u043A\u0442\u043E\u0440 \u0433\u043B\u0430\u0432\u043D\u043E\u0433\u043E \u043A\u0430\u043B\u0438\u0431\u0440\u0430: 19 \u043C\u043C\n\n\u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430\n\u0422\u0438\u043F: 2 \u043F\u0430\u0440\u043E\u0442\u0443\u0440\u0431\u0438\u043D\u043D\u044B\u0445 \u042D\u0423, 4 \u043F\u0430\u0440\u043E\u0432\u044B\u0445 \u043A\u043E\u0442\u043B\u0430\n\u041E\u0431\u0449\u0430\u044F \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C: 60000 \u043B.\u0441.\n\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 36 \u0443\u0437\u043B\u043E\u0432\n\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n\n1942 (\u0438\u0441\u0445\u043E\u0434\u043D\u043E\u0435): \n5 x 127-\u043C\u043C/38 \u043E\u0440\u0443\u0434\u0438\u0439\n4 x 4 28-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430\n4 x 1 20-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Oerlikon\n2 x 5 533-\u043C\u043C \u0422\u0410\n6 \u0431\u043E\u0440\u0442\u043E\u0432\u044B\u0445 \u0431\u043E\u043C\u0431\u043E\u043C\u0435\u0442\u043E\u0432\n2 \u0431\u043E\u043C\u0431\u043E\u0441\u0431\u0440\u0430\u0441\u044B\u0432\u0430\u0442\u0435\u043B\u044F\n \n1942-1943: \n5 x 127-\u043C\u043C/38 \u043E\u0440\u0443\u0434\u0438\u0439\n4 x 4 28-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430\n6 x 1 20-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Oerlikon\n2 x 5 533-\u043C\u043C \u0422\u0410\n6 \u0431\u043E\u0440\u0442\u043E\u0432\u044B\u0445 \u0431\u043E\u043C\u0431\u043E\u043C\u0435\u0442\u043E\u0432\n2 \u0431\u043E\u043C\u0431\u043E\u0441\u0431\u0440\u0430\u0441\u044B\u0432\u0430\u0442\u0435\u043B\u044F\n\n1943 (\u0432\u0435\u0440\u0441\u0438\u044F \u0441 \u043A\u0430\u0442\u0430\u043F\u0443\u043B\u044C\u0442\u043E\u0439):\n4 \u0425 2 127-\u043C\u043C/50 \u043E\u0440\u0443\u0434\u0438\u044F \n2 x 2 40-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Bofors\n6-8 \u0425 1 20-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Oerlikon\n6 \u0431\u043E\u0440\u0442\u043E\u0432\u044B\u0445 \u0431\u043E\u043C\u0431\u043E\u043C\u0435\u0442\u043E\u0432\n2 \u0431\u043E\u043C\u0431\u043E\u0441\u0431\u0440\u0430\u0441\u044B\u0432\u0430\u0442\u0435\u043B\u044F\n\n\u0421\u0435\u0440\u0435\u0434\u0438\u043D\u0430 1943: \n5 x 127-\u043C\u043C/38 \u043E\u0440\u0443\u0434\u0438\u0439\n3 x 2 40-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Bofors\n8-12 \u0425 1 20-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Oerlikon\n2 x 5 533-\u043C\u043C \u0422\u0410\n6 \u0431\u043E\u0440\u0442\u043E\u0432\u044B\u0445 \u0431\u043E\u043C\u0431\u043E\u043C\u0435\u0442\u043E\u0432\n2 \u0431\u043E\u043C\u0431\u043E\u0441\u0431\u0440\u0430\u0441\u044B\u0432\u0430\u0442\u0435\u043B\u044F\n\n1943-1944:\n5 x 127-\u043C\u043C/38 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u044B\u0445 \u043E\u0440\u0443\u0434\u0438\u0439\n5 x 2 40-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Bofors\n7 \u0425 1 20-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Oerlikon\n2 x 5 533-\u043C\u043C \u0422\u0410\n6 \u0431\u043E\u0440\u0442\u043E\u0432\u044B\u0445 \u0431\u043E\u043C\u0431\u043E\u043C\u0435\u0442\u043E\u0432\n2 \u0431\u043E\u043C\u0431\u043E\u0441\u0431\u0440\u0430\u0441\u044B\u0432\u0430\u0442\u0435\u043B\u044F\n\n1945 (\u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F)\n5 x 127-\u043C\u043C/38 \u043E\u0440\u0443\u0434\u0438\u0439\n3 x 2 40-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Bofors\n2 x 4 40-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Bofors\n6 \u0425 2 20-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Oerlikon\n2 x 5 533-\u043C\u043C \u0422\u0410\n6 \u0431\u043E\u0440\u0442\u043E\u0432\u044B\u0445 \u0431\u043E\u043C\u0431\u043E\u043C\u0435\u0442\u043E\u0432\n2 \u0431\u043E\u043C\u0431\u043E\u0441\u0431\u0440\u0430\u0441\u044B\u0432\u0430\u0442\u0435\u043B\u044F\n\n\u0421\u0430\u043C\u044B\u0439 \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u0439 \u0442\u0438\u043F \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u0438\u0445 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432. \u041F\u0440\u043E\u0435\u043A\u0442 \u044D\u0441\u043C\u0438\u043D\u0446\u0430 \u043A\u043B\u0430\u0441\u0441\u0430 Fletcher \u0431\u044B\u043B \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D \u0432 \u044F\u043D\u0432\u0430\u0440\u0435 1940, \u0430 \u0433\u043E\u043B\u043E\u0432\u043D\u043E\u0439 \u044D\u0441\u043C\u0438\u043D\u0435\u0446 (USS Fletcher, DD-445) \u0432\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439 \u0432 \u0438\u044E\u043D\u0435 1942 \u0433\u043E\u0434\u0430. \u0412 \u043E\u0442\u043B\u0438\u0447\u0438\u0435 \u043E\u0442 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0438\u0445 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432, \u0443 Fletcher \u0431\u044B\u043B\u0430 \u0433\u043B\u0430\u0434\u043A\u043E\u043F\u0430\u043B\u0443\u0431\u043D\u0430\u044F \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u044F \u0441 \u0437\u0430\u043C\u0435\u0442\u043D\u043E\u0439 \u0441\u0435\u0434\u043B\u043E\u0432\u0430\u0442\u043E\u0441\u0442\u044C\u044E. \u0418\u0437\u043D\u0430\u0447\u0430\u043B\u044C\u043D\u043E \u0441\u043E\u0441\u0442\u0430\u0432 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u044F \u043F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043B\u0441\u044F \u0442\u0430\u043A, \u0447\u0442\u043E\u0431\u044B \u0431\u044B\u043B \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u044B\u0439 \u0437\u0430\u043F\u0430\u0441 \u0434\u043B\u044F \u043C\u043E\u0434\u0435\u0440\u043D\u0438\u0437\u0430\u0446\u0438\u0438. \u041A\u0440\u043E\u043C\u0435 \u0442\u043E\u0433\u043E, \u044D\u0441\u043C\u0438\u043D\u0446\u044B \u043A\u043B\u0430\u0441\u0441\u0430 Fletcher \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0438 \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u043E\u0441\u043A\u043E\u043B\u043E\u0447\u043D\u043E\u0435 \u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435.\n\u0412\u0441\u0435\u0433\u043E \u0431\u044B\u043B\u043E \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043E 175 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432 \u043A\u043B\u0430\u0441\u0441\u0430 Fletcher, \u0438\u0437 \u043D\u0438\u0445 19 \u043F\u043E\u0442\u0435\u0440\u044F\u043D\u043E \u0432 \u0431\u043E\u044F\u0445.\n\n
USSKiddDD661_NAME          USS \u044D\u0441\u043C\u0438\u043D\u0435\u0446 \u00AB\u041A\u0438\u0434\u0434\u00BB DD661
USSKiddDD661_INFO          \n\u042D\u0441\u043C\u0438\u043D\u0435\u0446 \u043A\u043B\u0430\u0441\u0441\u0430 Fletcher\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435\n\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0435: 2050 \u0442\n\u041F\u043E\u043B\u043D\u043E\u0435: 2940 \u0442\n\n\u042D\u043A\u0438\u043F\u0430\u0436: 273 \u0447\u0435\u043B.\n\u0414\u043B\u0438\u043D\u0430: 112,5 \u043C\n\n\u0411\u0440\u043E\u043D\u044F: \n\u0411\u043E\u0440\u0442: 13 \u043C\u043C\n\u041F\u0430\u043B\u0443\u0431\u0430: 13 \u043C\u043C\n\u0414\u0438\u0440\u0435\u043A\u0442\u043E\u0440 \u0433\u043B\u0430\u0432\u043D\u043E\u0433\u043E \u043A\u0430\u043B\u0438\u0431\u0440\u0430: 19 \u043C\u043C\n\n\u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430\n\u0422\u0438\u043F: 2 \u043F\u0430\u0440\u043E\u0442\u0443\u0440\u0431\u0438\u043D\u043D\u044B\u0445 \u042D\u0423, 4 \u043F\u0430\u0440\u043E\u0432\u044B\u0445 \u043A\u043E\u0442\u043B\u0430\n\u041E\u0431\u0449\u0430\u044F \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C: 60000 \u043B.\u0441.\n\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 36 \u0443\u0437\u043B\u043E\u0432\n\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n\n1942 (\u0438\u0441\u0445\u043E\u0434\u043D\u043E\u0435): \n5 x 127-\u043C\u043C/38 \u043E\u0440\u0443\u0434\u0438\u0439\n4 x 4 28-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430\n4 x 1 20-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Oerlikon\n2 x 5 533-\u043C\u043C \u0422\u0410\n6 \u0431\u043E\u0440\u0442\u043E\u0432\u044B\u0445 \u0431\u043E\u043C\u0431\u043E\u043C\u0435\u0442\u043E\u0432\n2 \u0431\u043E\u043C\u0431\u043E\u0441\u0431\u0440\u0430\u0441\u044B\u0432\u0430\u0442\u0435\u043B\u044F\n \n1942-1943: \n5 x 127-\u043C\u043C/38 \u043E\u0440\u0443\u0434\u0438\u0439\n4 x 4 28-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430\n6 x 1 20-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Oerlikon\n2 x 5 533-\u043C\u043C \u0422\u0410\n6 \u0431\u043E\u0440\u0442\u043E\u0432\u044B\u0445 \u0431\u043E\u043C\u0431\u043E\u043C\u0435\u0442\u043E\u0432\n2 \u0431\u043E\u043C\u0431\u043E\u0441\u0431\u0440\u0430\u0441\u044B\u0432\u0430\u0442\u0435\u043B\u044F\n\n1943 (\u0432\u0435\u0440\u0441\u0438\u044F \u0441 \u043A\u0430\u0442\u0430\u043F\u0443\u043B\u044C\u0442\u043E\u0439):\n4 \u0425 2 127-\u043C\u043C/50 \u043E\u0440\u0443\u0434\u0438\u044F \n2 x 2 40-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Bofors\n6-8 \u0425 1 20-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Oerlikon\n6 \u0431\u043E\u0440\u0442\u043E\u0432\u044B\u0445 \u0431\u043E\u043C\u0431\u043E\u043C\u0435\u0442\u043E\u0432\n2 \u0431\u043E\u043C\u0431\u043E\u0441\u0431\u0440\u0430\u0441\u044B\u0432\u0430\u0442\u0435\u043B\u044F\n\n\u0421\u0435\u0440\u0435\u0434\u0438\u043D\u0430 1943: \n5 x 127-\u043C\u043C/38 \u043E\u0440\u0443\u0434\u0438\u0439\n3 x 2 40-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Bofors\n8-12 \u0425 1 20-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Oerlikon\n2 x 5 533-\u043C\u043C \u0422\u0410\n6 \u0431\u043E\u0440\u0442\u043E\u0432\u044B\u0445 \u0431\u043E\u043C\u0431\u043E\u043C\u0435\u0442\u043E\u0432\n2 \u0431\u043E\u043C\u0431\u043E\u0441\u0431\u0440\u0430\u0441\u044B\u0432\u0430\u0442\u0435\u043B\u044F\n\n1943-1944:\n5 x 127-\u043C\u043C/38 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u044B\u0445 \u043E\u0440\u0443\u0434\u0438\u0439\n5 x 2 40-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Bofors\n7 \u0425 1 20-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Oerlikon\n2 x 5 533-\u043C\u043C \u0422\u0410\n6 \u0431\u043E\u0440\u0442\u043E\u0432\u044B\u0445 \u0431\u043E\u043C\u0431\u043E\u043C\u0435\u0442\u043E\u0432\n2 \u0431\u043E\u043C\u0431\u043E\u0441\u0431\u0440\u0430\u0441\u044B\u0432\u0430\u0442\u0435\u043B\u044F\n\n1945 (\u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F)\n5 x 127-\u043C\u043C/38 \u043E\u0440\u0443\u0434\u0438\u0439\n3 x 2 40-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Bofors\n2 x 4 40-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Bofors\n6 \u0425 2 20-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Oerlikon\n2 x 5 533-\u043C\u043C \u0422\u0410\n6 \u0431\u043E\u0440\u0442\u043E\u0432\u044B\u0445 \u0431\u043E\u043C\u0431\u043E\u043C\u0435\u0442\u043E\u0432\n2 \u0431\u043E\u043C\u0431\u043E\u0441\u0431\u0440\u0430\u0441\u044B\u0432\u0430\u0442\u0435\u043B\u044F\n\n\u0421\u0430\u043C\u044B\u0439 \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u0439 \u0442\u0438\u043F \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u0438\u0445 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432. \u041F\u0440\u043E\u0435\u043A\u0442 \u044D\u0441\u043C\u0438\u043D\u0446\u0430 \u043A\u043B\u0430\u0441\u0441\u0430 Fletcher \u0431\u044B\u043B \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D \u0432 \u044F\u043D\u0432\u0430\u0440\u0435 1940, \u0430 \u0433\u043E\u043B\u043E\u0432\u043D\u043E\u0439 \u044D\u0441\u043C\u0438\u043D\u0435\u0446 (USS Fletcher, DD-445) \u0432\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439 \u0432 \u0438\u044E\u043D\u0435 1942 \u0433\u043E\u0434\u0430. \u0412 \u043E\u0442\u043B\u0438\u0447\u0438\u0435 \u043E\u0442 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0438\u0445 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432, \u0443 Fletcher \u0431\u044B\u043B\u0430 \u0433\u043B\u0430\u0434\u043A\u043E\u043F\u0430\u043B\u0443\u0431\u043D\u0430\u044F \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u044F \u0441 \u0437\u0430\u043C\u0435\u0442\u043D\u043E\u0439 \u0441\u0435\u0434\u043B\u043E\u0432\u0430\u0442\u043E\u0441\u0442\u044C\u044E. \u0418\u0437\u043D\u0430\u0447\u0430\u043B\u044C\u043D\u043E \u0441\u043E\u0441\u0442\u0430\u0432 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u044F \u043F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043B\u0441\u044F \u0442\u0430\u043A, \u0447\u0442\u043E\u0431\u044B \u0431\u044B\u043B \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u044B\u0439 \u0437\u0430\u043F\u0430\u0441 \u0434\u043B\u044F \u043C\u043E\u0434\u0435\u0440\u043D\u0438\u0437\u0430\u0446\u0438\u0438. \u041A\u0440\u043E\u043C\u0435 \u0442\u043E\u0433\u043E, \u044D\u0441\u043C\u0438\u043D\u0446\u044B \u043A\u043B\u0430\u0441\u0441\u0430 Fletcher \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0438 \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u043E\u0441\u043A\u043E\u043B\u043E\u0447\u043D\u043E\u0435 \u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435.\n\u0412\u0441\u0435\u0433\u043E \u0431\u044B\u043B\u043E \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043E 175 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432 \u043A\u043B\u0430\u0441\u0441\u0430 Fletcher, \u0438\u0437 \u043D\u0438\u0445 19 \u043F\u043E\u0442\u0435\u0440\u044F\u043D\u043E \u0432 \u0431\u043E\u044F\u0445.\n\n
USSGatoSS212_Srf_NAME      USS \u043F\u043E\u0434\u0432\u043E\u0434\u043D\u0430\u044F \u043B\u043E\u0434\u043A\u0430 \u00AB\u0413\u0430\u0442\u043E\u00BB SS212 
USSGatoSS212_Srf_INFO      \n\u041F\u043E\u0434\u0432\u043E\u0434\u043D\u0430\u044F \u043B\u043E\u0434\u043A\u0430 \u043A\u043B\u0430\u0441\u0441\u0430 Gato\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435\n\u041D\u0430\u0434\u0432\u043E\u0434\u043D\u043E\u0435: 1526 \u0442\n\u041F\u043E\u0434\u0432\u043E\u0434\u043D\u043E\u0435: 2424 \u0442\n\n\u042D\u043A\u0438\u043F\u0430\u0436: 60 \u0447\u0435\u043B.\n\u0414\u043B\u0438\u043D\u0430: 92,2 \u043C\n\n\u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430\n\u0422\u0438\u043F: 4 \u0434\u0438\u0437\u0435\u043B\u044C\u0433\u0435\u043D\u0435\u0440\u0430\u0442\u043E\u0440\u0430, 2 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044F\n\u041E\u0431\u0449\u0430\u044F \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C: 5400/2740 \u043B.\u0441.\n\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: \n\u0412 \u043D\u0430\u0434\u0432\u043E\u0434\u043D\u043E\u043C \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0438: 20,25 \u0443\u0437\u043B\u0430\n\u0412 \u043F\u043E\u0434\u0432\u043E\u0434\u043D\u043E\u043C \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0438: 8,75 \u0443\u0437\u043B\u0430\n\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n10 x 1 533-\u043C\u043C \u0422\u0410 (6 \u043D\u043E\u0441\u043E\u0432\u044B\u0445 \u0438 4 \u043A\u043E\u0440\u043C\u043E\u0432\u044B\u0445), \u0431\u043E\u0435\u0437\u0430\u043F\u0430\u0441 24 \u0442\u043E\u0440\u043F\u0435\u0434\u044B\n1 x 1 76-\u043C\u043C/50 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u043E\u0435 \u043E\u0440\u0443\u0434\u0438\u0435\n2 x 12,7-\u043C\u043C \u043F\u0443\u043B\u0435\u043C\u0435\u0442\u0430 Browning M2HB\n2 \u0425 7,62-\u043C\u043C \u043F\u0443\u043B\u0435\u043C\u0435\u0442\u0430 Browning M1919\n\n\u041D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u043C\u0430\u0441\u0441\u043E\u0432\u044B\u0439 \u043A\u043B\u0430\u0441\u0441 \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u0438\u0445 \u043F\u043E\u0434\u0432\u043E\u0434\u043D\u044B\u0445 \u043B\u043E\u0434\u043E\u043A. \u041A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0442\u0438\u0432\u043D\u043E\u0439 Gato \u044F\u0432\u043B\u044F\u043B\u0438\u0441\u044C \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435\u043C \u043F\u043E\u0434\u0432\u043E\u0434\u043D\u044B\u0445 \u043B\u043E\u0434\u043E\u043A \u043A\u043B\u0430\u0441\u0441\u0430 Tambor. \u0412 \u043E\u0442\u043B\u0438\u0447\u0438\u0435 \u043E\u0442 \u043F\u0440\u0435\u0434\u0448\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u0438\u043A\u0430, \u043D\u0430 Gato \u0441\u0442\u043E\u044F\u043B\u0430 \u044D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 \u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u043F\u0435\u0440\u0435\u0434\u0430\u0447\u0435\u0439, \u043A\u0440\u043E\u043C\u0435 \u0442\u043E\u0433\u043E, \u043A\u043E\u0440\u043F\u0443\u0441 \u0431\u044B\u043B \u0443\u0434\u043B\u0438\u043D\u0435\u043D, \u0447\u0442\u043E \u043F\u043E\u0437\u0432\u043E\u043B\u0438\u043B\u043E \u0440\u0430\u0437\u0434\u0435\u043B\u0438\u0442\u044C \u043C\u0430\u0448\u0438\u043D\u043D\u043E\u0435 \u043E\u0442\u0434\u0435\u043B\u0435\u043D\u0438\u0435 \u0432\u043E\u0434\u043E\u043D\u0435\u043F\u0440\u043E\u043D\u0438\u0446\u0430\u0435\u043C\u043E\u0439 \u043F\u0435\u0440\u0435\u0431\u043E\u0440\u043A\u043E\u0439.\n\u0412\u0441\u0435\u0433\u043E \u0431\u044B\u043B\u043E \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043E 73 \u043B\u043E\u0434\u043A\u0438 \u043A\u043B\u0430\u0441\u0441\u0430 Gato. \u0422\u0430\u043A\u0436\u0435 \u0431\u044B\u043B\u0430 \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u0430 121 \u043B\u043E\u0434\u043A\u0430 \u043A\u043B\u0430\u0441\u0441\u0430 Balao, \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u0432\u0448\u0438\u0445 \u0441\u043E\u0431\u043E\u0439 \u043C\u043E\u0434\u0435\u0440\u043D\u0438\u0437\u0430\u0446\u0438\u044E \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438 Gato.\n\n\n

HMSPoWBB_NAME              HMS \u043B\u0438\u043D\u043A\u043E\u0440 \u00AB\u041F\u0440\u0438\u043D\u0446 \u0423\u044D\u043B\u044C\u0441\u043A\u0438\u0439\u00BB
HMSPoWBB_INFO              \n\u041B\u0438\u043D\u0435\u0439\u043D\u044B\u0435 \u043A\u043E\u0440\u0430\u0431\u043B\u0438  \u043A\u043B\u0430\u0441\u0441\u0430 King George V\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435\n\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0435: 35000 \u0442\n\u041F\u043E\u043B\u043D\u043E\u0435: 43786 \u0442\n\n\u042D\u043A\u0438\u043F\u0430\u0436: 1612 \u0447\u0435\u043B.\n\u0414\u043B\u0438\u043D\u0430: 227 \u043C\n\n\u0411\u0440\u043E\u043D\u044F: \n\u0411\u043E\u0440\u0442: 381 \u043C\u043C\n\u0422\u0440\u0430\u0432\u0435\u0440\u0441\u044B: 305 \u043C\u043C\n\u041F\u0430\u043B\u0443\u0431\u0430: 149 \u043C\u043C\n\u041F\u0440\u043E\u0442\u0438\u0432\u043E\u0442\u043E\u0440\u043F\u0435\u0434\u043D\u0430\u044F \u043F\u0435\u0440\u0435\u0431\u043E\u0440\u043A\u0430: 44 \u043C\u043C\n\u0411\u0430\u0440\u0431\u0435\u0442\u044B: 280-343 \u043C\u043C\n\u0411\u0430\u0448\u043D\u0438: 324 \u043C\u043C\n\u0420\u0443\u0431\u043A\u0430: 114 \u043C\u043C\n\n\u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430\n\u0422\u0438\u043F: 4 \u043F\u0430\u0440\u043E\u0442\u0443\u0440\u0431\u0438\u043D\u043D\u044B\u0445 \u042D\u0423, 8 \u043F\u0430\u0440\u043E\u0432\u044B\u0445 \u043A\u043E\u0442\u043B\u043E\u0432\n\u041E\u0431\u0449\u0430\u044F \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C: 110000 \u043B.\u0441.\n\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 27,5 \u0443\u0437\u043B\u0430\n\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n1 \u0425 2 356-\u043C\u043C/45 \u043E\u0440\u0443\u0434\u0438\u044F\n2 \u0425 4 356-\u043C\u043C/45 \u043E\u0440\u0443\u0434\u0438\u044F\n8 x 2 133-\u043C\u043C/50 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u044B\u0445 \u043E\u0440\u0443\u0434\u0438\u044F\n4 x 8 40-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Mk.VIII Pom-Pom\n1 x 1 40-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0439 \u0430\u0432\u0442\u043E\u043C\u0430\u0442 Bofors\n18 \u0425 1 20-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u043E\u0432 Oerlikon\n2 \u0433\u0438\u0434\u0440\u043E\u0441\u0430\u043C\u043E\u043B\u0435\u0442\u0430\n\nPrince of Wales\n\u0421\u043F\u0443\u0449\u0435\u043D \u043D\u0430 \u0432\u043E\u0434\u0443: 5/3/1939\n\u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439: 3/1941\n10 \u0434\u0435\u043A\u0430\u0431\u0440\u044F 1941 \u0433\u043E\u0434\u0430 \u043F\u043E\u0442\u043E\u043F\u043B\u0435\u043D \u044F\u043F\u043E\u043D\u0441\u043A\u043E\u0439 \u0430\u0432\u0438\u0430\u0446\u0438\u0435\u0439\n\n\u041B\u0438\u043D\u0435\u0439\u043D\u044B\u0435 \u043A\u043E\u0440\u0430\u0431\u043B\u0438 \u043A\u043B\u0430\u0441\u0441\u0430 King George V \u043F\u0435\u0440\u0432\u044B\u043C\u0438 \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438\u043C\u0438 \u043A\u043E\u0440\u0430\u0431\u043B\u044F\u043C\u0438 \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u043A\u043B\u0430\u0441\u0441\u0430, \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043D\u044B\u043C\u0438 \u043F\u043E\u0441\u043B\u0435 \u043E\u043A\u043E\u043D\u0447\u0430\u043D\u0438\u044F \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439 \u0441\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0439 \u0412\u0430\u0448\u0438\u043D\u0433\u0442\u043E\u043D\u0441\u043A\u043E\u0439 \u043A\u043E\u043D\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0438. \u041E\u0442\u043B\u0438\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E\u0441\u0442\u044C\u044E \u0434\u0430\u043D\u043D\u044B\u0445 \u043B\u0438\u043D\u043A\u043E\u0440\u043E\u0432 \u0431\u044B\u043B\u0438 \u0434\u0432\u0435 \u0447\u0435\u0442\u044B\u0440\u0435\u0445\u043E\u0440\u0443\u0434\u0438\u0439\u043D\u044B\u0435 \u0431\u0430\u0448\u043D\u0438 \u0433\u043B\u0430\u0432\u043D\u043E\u0433\u043E \u043A\u0430\u043B\u0438\u0431\u0440\u0430. \nHMS Prince of Wales \u0432\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439 3 \u043C\u0430\u0440\u0442\u0430 1941 \u0433\u043E\u0434\u0430. \u041A\u043E\u0440\u0430\u0431\u043B\u044C \u043F\u0440\u0438\u043D\u044F\u043B \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u043E\u0445\u043E\u0442\u0435 \u0437\u0430 \u043B\u0438\u043D\u043A\u043E\u0440\u043E\u043C Bismarck, \u0432 \u0445\u043E\u0434\u0435 \u0431\u043E\u044F \u0441 \u043A\u043E\u0440\u043E\u0442\u044B\u043C \u043F\u043E\u043B\u0443\u0447\u0438\u043B 8 \u043F\u043E\u043F\u0430\u0434\u0430\u043D\u0438\u0439. \u041F\u043E\u0441\u043B\u0435 \u0440\u0435\u043C\u043E\u043D\u0442\u0430 \u043B\u0438\u043D\u043A\u043E\u0440 \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u043B\u0438 \u043D\u0430 \u0414\u0430\u043B\u044C\u043D\u0438\u0439 \u0412\u043E\u0441\u0442\u043E\u043A. 8 \u0434\u0435\u043A\u0430\u0431\u0440\u044F \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0435 Force Z (\u043B\u0438\u043D\u043A\u043E\u0440\u044B Prince of Wales \u0438 Repulse, \u0430 \u0442\u0430\u043A\u0436\u0435 4 \u044D\u0441\u043C\u0438\u043D\u0446\u0430) \u0431\u044B\u043B\u0438 \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u044B \u0434\u043B\u044F \u0437\u0430\u0449\u0438\u0442\u044B \u0421\u0438\u043D\u0433\u0430\u043F\u0443\u0440\u0430 \u043E\u0442 \u044F\u043F\u043E\u043D\u0441\u043A\u043E\u0433\u043E \u0432\u0442\u043E\u0440\u0436\u0435\u043D\u0438\u044F. 10 \u0434\u0435\u043A\u0430\u0431\u0440\u044F \u0432 \u0445\u043E\u0434\u0435 \u0430\u0442\u0430\u043A\u0438 \u044F\u043F\u043E\u043D\u0441\u043A\u043E\u0439 \u0430\u0432\u0438\u0430\u0446\u0438\u0438 Prince of Wales \u043F\u043E\u043B\u0443\u0447\u0438\u043B 5 \u0442\u043E\u0440\u043F\u0435\u0434\u043D\u044B\u0445 \u043F\u043E\u043F\u0430\u0434\u0430\u043D\u0438\u0439 \u0438 \u0437\u0430\u0442\u043E\u043D\u0443\u043B.\n\n
HMSKingGeorgeVBB_NAME      HMS \u043B\u0438\u043D\u043A\u043E\u0440 \u00AB\u041A\u043E\u0440\u043E\u043B\u044C \u0413\u0435\u043E\u0440\u0433 V\u00BB
HMSKingGeorgeVBB_INFO      \n\u041B\u0438\u043D\u0435\u0439\u043D\u044B\u0435 \u043A\u043E\u0440\u0430\u0431\u043B\u0438  \u043A\u043B\u0430\u0441\u0441\u0430 King George V\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435\n\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0435: 35000 \u0442\n\u041F\u043E\u043B\u043D\u043E\u0435: 43786 \u0442\n\n\u042D\u043A\u0438\u043F\u0430\u0436: 1612 \u0447\u0435\u043B.\n\u0414\u043B\u0438\u043D\u0430: 227 \u043C\n\n\u0411\u0440\u043E\u043D\u044F: \n\u0411\u043E\u0440\u0442: 381 \u043C\u043C\n\u0422\u0440\u0430\u0432\u0435\u0440\u0441\u044B: 305 \u043C\u043C\n\u041F\u0430\u043B\u0443\u0431\u0430: 149 \u043C\u043C\n\u041F\u0440\u043E\u0442\u0438\u0432\u043E\u0442\u043E\u0440\u043F\u0435\u0434\u043D\u0430\u044F \u043F\u0435\u0440\u0435\u0431\u043E\u0440\u043A\u0430: 44 \u043C\u043C\n\u0411\u0430\u0440\u0431\u0435\u0442\u044B: 280-343 \u043C\u043C\n\u0411\u0430\u0448\u043D\u0438: 324 \u043C\u043C\n\u0420\u0443\u0431\u043A\u0430: 114 \u043C\u043C\n\n\u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430\n\u0422\u0438\u043F: 4 \u043F\u0430\u0440\u043E\u0442\u0443\u0440\u0431\u0438\u043D\u043D\u044B\u0445 \u042D\u0423, 8 \u043F\u0430\u0440\u043E\u0432\u044B\u0445 \u043A\u043E\u0442\u043B\u043E\u0432\n\u041E\u0431\u0449\u0430\u044F \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C: 110000 \u043B.\u0441.\n\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 27,5 \u0443\u0437\u043B\u0430\n\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n1 \u0425 2 356-\u043C\u043C/45 \u043E\u0440\u0443\u0434\u0438\u044F\n2 \u0425 4 356-\u043C\u043C/45 \u043E\u0440\u0443\u0434\u0438\u044F\n8 x 2 133-\u043C\u043C/50 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u044B\u0445 \u043E\u0440\u0443\u0434\u0438\u044F\n4 x 8 40-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Mk.VIII Pom-Pom\n1 x 1 40-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0439 \u0430\u0432\u0442\u043E\u043C\u0430\u0442 Bofors\n18 \u0425 1 20-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u043E\u0432 Oerlikon\n2 \u0433\u0438\u0434\u0440\u043E\u0441\u0430\u043C\u043E\u043B\u0435\u0442\u0430\n\nPrince of Wales\n\u0421\u043F\u0443\u0449\u0435\u043D \u043D\u0430 \u0432\u043E\u0434\u0443: 5/3/1939\n\u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439: 3/1941\n10 \u0434\u0435\u043A\u0430\u0431\u0440\u044F 1941 \u0433\u043E\u0434\u0430 \u043F\u043E\u0442\u043E\u043F\u043B\u0435\u043D \u044F\u043F\u043E\u043D\u0441\u043A\u043E\u0439 \u0430\u0432\u0438\u0430\u0446\u0438\u0435\u0439\n\n\u041B\u0438\u043D\u0435\u0439\u043D\u044B\u0435 \u043A\u043E\u0440\u0430\u0431\u043B\u0438 \u043A\u043B\u0430\u0441\u0441\u0430 King George V \u043F\u0435\u0440\u0432\u044B\u043C\u0438 \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438\u043C\u0438 \u043A\u043E\u0440\u0430\u0431\u043B\u044F\u043C\u0438 \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u043A\u043B\u0430\u0441\u0441\u0430, \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043D\u044B\u043C\u0438 \u043F\u043E\u0441\u043B\u0435 \u043E\u043A\u043E\u043D\u0447\u0430\u043D\u0438\u044F \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439 \u0441\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0439 \u0412\u0430\u0448\u0438\u043D\u0433\u0442\u043E\u043D\u0441\u043A\u043E\u0439 \u043A\u043E\u043D\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0438. \u041E\u0442\u043B\u0438\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E\u0441\u0442\u044C\u044E \u0434\u0430\u043D\u043D\u044B\u0445 \u043B\u0438\u043D\u043A\u043E\u0440\u043E\u0432 \u0431\u044B\u043B\u0438 \u0434\u0432\u0435 \u0447\u0435\u0442\u044B\u0440\u0435\u0445\u043E\u0440\u0443\u0434\u0438\u0439\u043D\u044B\u0435 \u0431\u0430\u0448\u043D\u0438 \u0433\u043B\u0430\u0432\u043D\u043E\u0433\u043E \u043A\u0430\u043B\u0438\u0431\u0440\u0430. \nHMS Prince of Wales \u0432\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439 3 \u043C\u0430\u0440\u0442\u0430 1941 \u0433\u043E\u0434\u0430. \u041A\u043E\u0440\u0430\u0431\u043B\u044C \u043F\u0440\u0438\u043D\u044F\u043B \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u043E\u0445\u043E\u0442\u0435 \u0437\u0430 \u043B\u0438\u043D\u043A\u043E\u0440\u043E\u043C Bismarck, \u0432 \u0445\u043E\u0434\u0435 \u0431\u043E\u044F \u0441 \u043A\u043E\u0440\u043E\u0442\u044B\u043C \u043F\u043E\u043B\u0443\u0447\u0438\u043B 8 \u043F\u043E\u043F\u0430\u0434\u0430\u043D\u0438\u0439. \u041F\u043E\u0441\u043B\u0435 \u0440\u0435\u043C\u043E\u043D\u0442\u0430 \u043B\u0438\u043D\u043A\u043E\u0440 \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u043B\u0438 \u043D\u0430 \u0414\u0430\u043B\u044C\u043D\u0438\u0439 \u0412\u043E\u0441\u0442\u043E\u043A. 8 \u0434\u0435\u043A\u0430\u0431\u0440\u044F \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0435 Force Z (\u043B\u0438\u043D\u043A\u043E\u0440\u044B Prince of Wales \u0438 Repulse, \u0430 \u0442\u0430\u043A\u0436\u0435 4 \u044D\u0441\u043C\u0438\u043D\u0446\u0430) \u0431\u044B\u043B\u0438 \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u044B \u0434\u043B\u044F \u0437\u0430\u0449\u0438\u0442\u044B \u0421\u0438\u043D\u0433\u0430\u043F\u0443\u0440\u0430 \u043E\u0442 \u044F\u043F\u043E\u043D\u0441\u043A\u043E\u0433\u043E \u0432\u0442\u043E\u0440\u0436\u0435\u043D\u0438\u044F. 10 \u0434\u0435\u043A\u0430\u0431\u0440\u044F \u0432 \u0445\u043E\u0434\u0435 \u0430\u0442\u0430\u043A\u0438 \u044F\u043F\u043E\u043D\u0441\u043A\u043E\u0439 \u0430\u0432\u0438\u0430\u0446\u0438\u0438 Prince of Wales \u043F\u043E\u043B\u0443\u0447\u0438\u043B 5 \u0442\u043E\u0440\u043F\u0435\u0434\u043D\u044B\u0445 \u043F\u043E\u043F\u0430\u0434\u0430\u043D\u0438\u0439 \u0438 \u0437\u0430\u0442\u043E\u043D\u0443\u043B.\n\n
HMSDukeOfYorkBB_NAME       HMS \u043B\u0438\u043D\u043A\u043E\u0440 \u00AB\u0413\u0435\u0440\u0446\u043E\u0433 \u0419\u043E\u0440\u043A\u0441\u043A\u0438\u0439\u00BB
HMSDukeOfYorkBB_INFO       \n\u041B\u0438\u043D\u0435\u0439\u043D\u044B\u0435 \u043A\u043E\u0440\u0430\u0431\u043B\u0438  \u043A\u043B\u0430\u0441\u0441\u0430 King George V\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435\n\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0435: 35000 \u0442\n\u041F\u043E\u043B\u043D\u043E\u0435: 43786 \u0442\n\n\u042D\u043A\u0438\u043F\u0430\u0436: 1612 \u0447\u0435\u043B.\n\u0414\u043B\u0438\u043D\u0430: 227 \u043C\n\n\u0411\u0440\u043E\u043D\u044F: \n\u0411\u043E\u0440\u0442: 381 \u043C\u043C\n\u0422\u0440\u0430\u0432\u0435\u0440\u0441\u044B: 305 \u043C\u043C\n\u041F\u0430\u043B\u0443\u0431\u0430: 149 \u043C\u043C\n\u041F\u0440\u043E\u0442\u0438\u0432\u043E\u0442\u043E\u0440\u043F\u0435\u0434\u043D\u0430\u044F \u043F\u0435\u0440\u0435\u0431\u043E\u0440\u043A\u0430: 44 \u043C\u043C\n\u0411\u0430\u0440\u0431\u0435\u0442\u044B: 280-343 \u043C\u043C\n\u0411\u0430\u0448\u043D\u0438: 324 \u043C\u043C\n\u0420\u0443\u0431\u043A\u0430: 114 \u043C\u043C\n\n\u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430\n\u0422\u0438\u043F: 4 \u043F\u0430\u0440\u043E\u0442\u0443\u0440\u0431\u0438\u043D\u043D\u044B\u0445 \u042D\u0423, 8 \u043F\u0430\u0440\u043E\u0432\u044B\u0445 \u043A\u043E\u0442\u043B\u043E\u0432\n\u041E\u0431\u0449\u0430\u044F \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C: 110000 \u043B.\u0441.\n\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 27,5 \u0443\u0437\u043B\u0430\n\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n1 \u0425 2 356-\u043C\u043C/45 \u043E\u0440\u0443\u0434\u0438\u044F\n2 \u0425 4 356-\u043C\u043C/45 \u043E\u0440\u0443\u0434\u0438\u044F\n8 x 2 133-\u043C\u043C/50 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u044B\u0445 \u043E\u0440\u0443\u0434\u0438\u044F\n4 x 8 40-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Mk.VIII Pom-Pom\n1 x 1 40-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0439 \u0430\u0432\u0442\u043E\u043C\u0430\u0442 Bofors\n18 \u0425 1 20-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u043E\u0432 Oerlikon\n2 \u0433\u0438\u0434\u0440\u043E\u0441\u0430\u043C\u043E\u043B\u0435\u0442\u0430\n\nPrince of Wales\n\u0421\u043F\u0443\u0449\u0435\u043D \u043D\u0430 \u0432\u043E\u0434\u0443: 5/3/1939\n\u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439: 3/1941\n10 \u0434\u0435\u043A\u0430\u0431\u0440\u044F 1941 \u0433\u043E\u0434\u0430 \u043F\u043E\u0442\u043E\u043F\u043B\u0435\u043D \u044F\u043F\u043E\u043D\u0441\u043A\u043E\u0439 \u0430\u0432\u0438\u0430\u0446\u0438\u0435\u0439\n\n\u041B\u0438\u043D\u0435\u0439\u043D\u044B\u0435 \u043A\u043E\u0440\u0430\u0431\u043B\u0438 \u043A\u043B\u0430\u0441\u0441\u0430 King George V \u043F\u0435\u0440\u0432\u044B\u043C\u0438 \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438\u043C\u0438 \u043A\u043E\u0440\u0430\u0431\u043B\u044F\u043C\u0438 \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u043A\u043B\u0430\u0441\u0441\u0430, \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043D\u044B\u043C\u0438 \u043F\u043E\u0441\u043B\u0435 \u043E\u043A\u043E\u043D\u0447\u0430\u043D\u0438\u044F \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439 \u0441\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0439 \u0412\u0430\u0448\u0438\u043D\u0433\u0442\u043E\u043D\u0441\u043A\u043E\u0439 \u043A\u043E\u043D\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0438. \u041E\u0442\u043B\u0438\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E\u0441\u0442\u044C\u044E \u0434\u0430\u043D\u043D\u044B\u0445 \u043B\u0438\u043D\u043A\u043E\u0440\u043E\u0432 \u0431\u044B\u043B\u0438 \u0434\u0432\u0435 \u0447\u0435\u0442\u044B\u0440\u0435\u0445\u043E\u0440\u0443\u0434\u0438\u0439\u043D\u044B\u0435 \u0431\u0430\u0448\u043D\u0438 \u0433\u043B\u0430\u0432\u043D\u043E\u0433\u043E \u043A\u0430\u043B\u0438\u0431\u0440\u0430. \nHMS Prince of Wales \u0432\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439 3 \u043C\u0430\u0440\u0442\u0430 1941 \u0433\u043E\u0434\u0430. \u041A\u043E\u0440\u0430\u0431\u043B\u044C \u043F\u0440\u0438\u043D\u044F\u043B \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u043E\u0445\u043E\u0442\u0435 \u0437\u0430 \u043B\u0438\u043D\u043A\u043E\u0440\u043E\u043C Bismarck, \u0432 \u0445\u043E\u0434\u0435 \u0431\u043E\u044F \u0441 \u043A\u043E\u0440\u043E\u0442\u044B\u043C \u043F\u043E\u043B\u0443\u0447\u0438\u043B 8 \u043F\u043E\u043F\u0430\u0434\u0430\u043D\u0438\u0439. \u041F\u043E\u0441\u043B\u0435 \u0440\u0435\u043C\u043E\u043D\u0442\u0430 \u043B\u0438\u043D\u043A\u043E\u0440 \u043D\u0430\u043F\u0440\u0430\u0432\u0438\u043B\u0438 \u043D\u0430 \u0414\u0430\u043B\u044C\u043D\u0438\u0439 \u0412\u043E\u0441\u0442\u043E\u043A. 8 \u0434\u0435\u043A\u0430\u0431\u0440\u044F \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0435 Force Z (\u043B\u0438\u043D\u043A\u043E\u0440\u044B Prince of Wales \u0438 Repulse, \u0430 \u0442\u0430\u043A\u0436\u0435 4 \u044D\u0441\u043C\u0438\u043D\u0446\u0430) \u0431\u044B\u043B\u0438 \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u044B \u0434\u043B\u044F \u0437\u0430\u0449\u0438\u0442\u044B \u0421\u0438\u043D\u0433\u0430\u043F\u0443\u0440\u0430 \u043E\u0442 \u044F\u043F\u043E\u043D\u0441\u043A\u043E\u0433\u043E \u0432\u0442\u043E\u0440\u0436\u0435\u043D\u0438\u044F. 10 \u0434\u0435\u043A\u0430\u0431\u0440\u044F \u0432 \u0445\u043E\u0434\u0435 \u0430\u0442\u0430\u043A\u0438 \u044F\u043F\u043E\u043D\u0441\u043A\u043E\u0439 \u0430\u0432\u0438\u0430\u0446\u0438\u0438 Prince of Wales \u043F\u043E\u043B\u0443\u0447\u0438\u043B 5 \u0442\u043E\u0440\u043F\u0435\u0434\u043D\u044B\u0445 \u043F\u043E\u043F\u0430\u0434\u0430\u043D\u0438\u0439 \u0438 \u0437\u0430\u0442\u043E\u043D\u0443\u043B.\n\n
HMSIllustriousCV_NAME      HMS \u0430\u0432\u0438\u0430\u043D\u043E\u0441\u0435\u0446 \u00AB\u0418\u043B\u043B\u0430\u0441\u0442\u0440\u0438\u0435\u0441\u00BB
HMSIllustriousCV_INFO      \n\u0410\u0432\u0438\u0430\u043D\u043E\u0441\u0446\u044B \u043A\u043B\u0430\u0441\u0441\u0430 Illustrious\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435\n\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0435: 23100 \u0442\n\u041F\u043E\u043B\u043D\u043E\u0435: 28661 \u0442\n\n\u042D\u043A\u0438\u043F\u0430\u0436: 1229 \u0447\u0435\u043B.\n\u0414\u043B\u0438\u043D\u0430: 225,5 \u043C\n2 \u0441\u0430\u043C\u043E\u043B\u0435\u0442\u043E\u043F\u043E\u0434\u044A\u0435\u043C\u043D\u0438\u043A\u0430\n\n\u0411\u043E\u0440\u0442: 114 \u043C\u043C\n\u0422\u0440\u0430\u0432\u0435\u0440\u0441\u044B: 64-114 \u043C\u043C\n\u041F\u0430\u043B\u0443\u0431\u0430: \u043F\u043E\u043B\u0435\u0442\u043D\u0430\u044F 76 \u043C\u043C, \u043D\u0438\u0436\u043D\u044F\u044F 25-76 \u043C\u043C\n\n\u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430\n\u0422\u0438\u043F: 3 \u043F\u0430\u0440\u043E\u0442\u0443\u0440\u0431\u0438\u043D\u043D\u044B\u0445 \u042D\u0423, 6 \u043F\u0430\u0440\u043E\u0432\u044B\u0445 \u043A\u043E\u0442\u043B\u043E\u0432\n\u041E\u0431\u0449\u0430\u044F \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C: 111000 \u043B.\u0441.\n\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 30,5 \u0443\u0437\u043B\u043E\u0432\n\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n8 x 2 114-\u043C\u043C/45 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u044B\u0445 \u043E\u0440\u0443\u0434\u0438\u044F\n6 x 8 40-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 Mk.VIII Pom-Pom\n3 x 1 40-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u043E\u0432 Bofors\n52 \u0425 1 20-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u043E\u0432 Oerlikon\n\n\u0410\u0432\u0438\u0430\u0433\u0440\u0443\u043F\u043F\u0430:\n1940: 33 \u0441\u0430\u043C\u043E\u043B\u0435\u0442\u0430\n\u0421\u0435\u043D\u0442\u044F\u0431\u0440\u044C 1942: 45 \u0441\u0430\u043C\u043E\u043B\u0435\u0442\u043E\u0432 \n\u0418\u044E\u043B\u044C 1943: 46 \u0441\u0430\u043C\u043E\u043B\u0435\u0442\u043E\u0432 \n\u042F\u043D\u0432\u0430\u0440\u044C 1944: 45 \u0441\u0430\u043C\u043E\u043B\u0435\u0442\u043E\u0432\n\u041C\u0430\u0439 1944: 42 \u0441\u0430\u043C\u043E\u043B\u0435\u0442\u0430\nJune 1944: 57 \u0441\u0430\u043C\u043E\u043B\u0435\u0442\u043E\u0432\nNov 1944: 51 \u0441\u0430\u043C\u043E\u043B\u0435\u0442\n\n\nIllustrious\n\u0421\u043F\u0443\u0449\u0435\u043D \u043D\u0430 \u0432\u043E\u0434\u0443: 5/5/1939\n\u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439: 25/5/1940\n\u0418\u0441\u043A\u043B\u044E\u0447\u0435\u043D \u0432 1956 \u0433\u043E\u0434\u0443\n\nVictorious\n\u0421\u043F\u0443\u0449\u0435\u043D \u043D\u0430 \u0432\u043E\u0434\u0443: 9/14/1939\n\u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439: 5/1941\n\u0418\u0441\u043A\u043B\u044E\u0447\u0435\u043D \u0432 1969 \u0433\u043E\u0434\u0443\n\nFormidable\n\u0421\u043F\u0443\u0449\u0435\u043D \u043D\u0430 \u0432\u043E\u0434\u0443: 8/17/1939\n\u0412\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439: 11/1940\n\u0418\u0441\u043A\u043B\u044E\u0447\u0435\u043D \u0432 1953 \u0433\u043E\u0434\u0443\n\n\u0410\u0432\u0438\u0430\u043D\u043E\u0441\u0446\u044B \u043A\u043B\u0430\u0441\u0441\u0430 Illustrious \u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u043F\u0435\u0440\u0432\u044B\u043C\u0438 \u043A\u043E\u0440\u0430\u0431\u043B\u044F\u043C\u0438 \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u0442\u0438\u043F\u0430, \u043D\u0430 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0431\u044B\u043B\u043E \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u043E \u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043F\u043E\u043B\u0435\u0442\u043D\u043E\u0439 \u043F\u0430\u043B\u0443\u0431\u044B. \u041E\u0431\u0449\u0438\u0439 \u0432\u0435\u0441 \u0431\u0440\u043E\u043D\u0438 \u0441\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u043B 1500 \u0442\u043E\u043D\u043D, \u043F\u043E\u043A\u0440\u044B\u0432\u0430\u043B\u0430 \u043E\u043D\u0430 65 \u043F\u0440\u043E\u0446\u0435\u043D\u0442\u043E\u0432 \u043F\u043E\u043B\u0435\u0442\u043D\u043E\u0439 \u043F\u0430\u043B\u0443\u0431\u044B. \u0417\u0430 \u043F\u043E\u0434\u043E\u0431\u043D\u043E\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u043F\u0440\u0438\u0448\u043B\u043E\u0441\u044C \u0437\u0430\u043F\u043B\u0430\u0442\u0438\u0442\u044C \u0432 \u0434\u0432\u0430 \u0440\u0430\u0437\u0430 \u043C\u0435\u043D\u044C\u0448\u0438\u043C, \u0447\u0435\u043C \u043D\u0430 \u043E\u0434\u043D\u043E\u0442\u0438\u043F\u043D\u043E\u043C Ark Royal, \u0441\u043E\u0441\u0442\u0430\u0432\u043E\u043C \u0430\u0432\u0438\u0430\u0433\u0440\u0443\u043F\u043F\u044B. Illustrious \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0441\u0430\u043C\u044B\u043C \u043C\u0430\u0441\u0441\u043E\u0432\u044B\u043C \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438\u043C \u0442\u044F\u0436\u0435\u043B\u044B\u043C \u0430\u0432\u0438\u0430\u043D\u043E\u0441\u0446\u0435\u043C: \u0432\u0441\u0435\u0433\u043E \u0431\u044B\u043B\u043E \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043E \u0442\u0440\u0438 \u0433\u0440\u0443\u043F\u043F\u044B \u043A\u043E\u0440\u0430\u0431\u043B\u0435\u0439 \u043E\u0431\u0449\u0438\u043C \u0447\u0438\u0441\u043B\u043E\u043C \u0432 \u0448\u0435\u0441\u0442\u044C \u0448\u0442\u0443\u043A. \u0412 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 \u0441\u043B\u0443\u0436\u0431\u044B \u0447\u0438\u0441\u043B\u043E \u0441\u0430\u043C\u043E\u043B\u0435\u0442\u043E\u0432 \u0430\u0432\u0438\u0430\u0433\u0440\u0443\u043F\u043F \u043D\u0430 \u0430\u0432\u0438\u0430\u043D\u043E\u0441\u0446\u0430\u0445 \u043A\u043B\u0430\u0441\u0441\u0430 Illustrious \u043F\u043E\u0441\u0442\u0435\u043F\u0435\u043D\u043D\u043E \u0440\u043E\u0441\u043B\u043E.\n\u0411\u043E\u0435\u0432\u044B\u043C \u043A\u0440\u0435\u0449\u0435\u043D\u0438\u0435\u043C Illustrious \u0441\u0442\u0430\u043B\u0430 \u0430\u0442\u0430\u043A\u0430 \u043D\u0430 \u0438\u0442\u0430\u043B\u044C\u044F\u043D\u0441\u043A\u0443\u044E \u043C\u043E\u0440\u0441\u043A\u0443\u044E \u0431\u0430\u0437\u0443 \u0432 \u0422\u0430\u0440\u0430\u043D\u0442\u043E, \u0441\u043B\u0443\u0447\u0438\u043B\u043E\u0441\u044C \u044D\u0442\u043E \u0432 \u043D\u043E\u0447\u044C \u0441 11 \u043D\u0430 12 \u0434\u0435\u043A\u0430\u0431\u0440\u044F 1940 \u0433\u043E\u0434\u0430. 10 \u044F\u043D\u0432\u0430\u0440\u044F 1941 \u0433\u043E\u0434\u0430 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u043F\u043E\u043B\u0443\u0447\u0438\u043B 7 \u043F\u0440\u044F\u043C\u044B\u0445 \u0431\u043E\u043C\u0431\u043E\u0432\u044B\u0445 \u043F\u043E\u043F\u0430\u0434\u0430\u043D\u0438\u0439. 16 \u0447\u0438\u0441\u043B\u0430 Illustrious \u043F\u043E\u043B\u0443\u0447\u0438\u043B \u043D\u043E\u0432\u044B\u0435 \u043F\u043E\u0432\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u044F \u0438 \u0432\u044B\u0431\u044B\u043B \u0438\u0437 \u0441\u0442\u0440\u043E\u044F \u0434\u043E \u043C\u0430\u044F 1942. \u0421 \u043A\u043E\u043D\u0446\u0430 1943 \u0433\u043E\u0434\u0430 \u0430\u0432\u0438\u0430\u043D\u043E\u0441\u0435\u0446 \u0434\u0435\u0439\u0441\u0442\u0432\u043E\u0432\u0430\u043B \u0432 \u0418\u043D\u0434\u0438\u0439\u0441\u043A\u043E\u043C \u043E\u043A\u0435\u0430\u043D\u0435, \u0430 \u0441 \u0432\u0435\u0441\u043D\u044B 1944 \u0432\u0435\u043B \u0430\u043A\u0442\u0438\u0432\u043D\u044B\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u043D\u0430 \u0422\u0438\u0445\u043E\u043C \u043E\u043A\u0435\u0430\u043D\u0435. \u0421 \u0434\u0435\u043A\u0430\u0431\u0440\u044F 1944 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0438\u0433\u0440\u0430\u043B \u0440\u043E\u043B\u044C \u043B\u0438\u0434\u0435\u0440\u0430 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F Task Force 63 (\u0430\u0432\u0438\u0430\u043D\u043E\u0441\u0446\u044B Indomitable, Illustrious, Indefatigable \u0438 Victorious). \n\n\n




IJNAkagiCV_NAME            \u042F\u043F. \u0430\u0432\u0438\u0430\u043D\u043E\u0441\u0435\u0446 \u00AB\u0410\u043A\u0430\u0433\u0438\u00BB CV
IJNAkagiCV_INFO            \n\u0410\u0432\u0438\u0430\u043D\u043E\u0441\u0435\u0446 Akagi\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435\n\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0435: 36500 \u0442\n\u041F\u043E\u043B\u043D\u043E\u0435: 41300 \u0442\n\n\u042D\u043A\u0438\u043F\u0430\u0436: 2000 \u0447\u0435\u043B.\n\u0414\u043B\u0438\u043D\u0430: 257,5 \u043C\n3 \u0441\u0430\u043C\u043E\u043B\u0435\u0442\u043E\u043F\u043E\u0434\u044A\u0435\u043C\u043D\u0438\u043A\u0430\n\n\u0411\u0440\u043E\u043D\u044F: \n\u0411\u043E\u0440\u0442: 152 \u043C\u043C\n\u041F\u0430\u043B\u0443\u0431\u0430: 59-79 \u043C\u043C\n\n\u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430\n\u0422\u0438\u043F: 4 \u043F\u0430\u0440\u043E\u0442\u0443\u0440\u0431\u0438\u043D\u043D\u044B\u0445 \u042D\u0423, 19 \u043F\u0430\u0440\u043E\u0432\u044B\u0445 \u043A\u043E\u0442\u043B\u043E\u0432\n\u041E\u0431\u0449\u0430\u044F \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C: 133000 \u043B.\u0441.\n\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 31 \u0443\u0437\u0435\u043B\n\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n6 x 1 200-\u043C\u043C/50 \u043E\u0440\u0443\u0434\u0438\u044F\n6 x 2 120-\u043C\u043C/45 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u044B\u0445 \u043E\u0440\u0443\u0434\u0438\u044F\n28 x 25-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 \u0422\u0438\u043F 96\n91 \u0441\u0430\u043C\u043E\u043B\u0435\u0442\n\n\u041F\u043E\u0434\u043E\u0431\u043D\u043E \u0431\u043E\u043B\u044C\u0448\u0438\u043D\u0441\u0442\u0432\u0443 \u0430\u0432\u0438\u0430\u043D\u043E\u0441\u0446\u0435\u0432 \u043F\u0435\u0440\u0432\u043E\u0433\u043E \u043F\u043E\u043A\u043E\u043B\u0435\u043D\u0438\u044F, Akagi \u0431\u044B\u043B \u0437\u0430\u043B\u043E\u0436\u0435\u043D \u043A\u0430\u043A \u043B\u0438\u043D\u0435\u0439\u043D\u044B\u0439 \u043A\u0440\u0435\u0439\u0441\u0435\u0440. \u041F\u043E\u0441\u043B\u0435 \u043F\u0440\u0438\u043D\u044F\u0442\u0438\u044F \u0441\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0439 \u0412\u0430\u0448\u0438\u043D\u0433\u0442\u043E\u043D\u0441\u043A\u043E\u0439 \u043A\u043E\u043D\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0438 \u0441\u0442\u0440\u043E\u0438\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E Akagi \u0438 \u043E\u0434\u043D\u043E\u0442\u0438\u043F\u043D\u043E\u0433\u043E \u0435\u043C\u0443 Amagi \u0431\u044B\u043B\u043E \u043F\u0440\u0438\u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043E, \u0430 \u0441 \u043A\u043E\u043D\u0446\u0430 1923 \u0433\u043E\u0434\u0430 Akagi \u043D\u0430\u0447\u0430\u043B\u0438 \u043F\u0435\u0440\u0435\u0434\u0435\u043B\u044B\u0432\u0430\u0442\u044C \u0432 \u0430\u0432\u0438\u0430\u043D\u043E\u0441\u0435\u0446. \u0412\u0441\u0442\u0443\u043F\u0438\u0432 \u0432 \u0441\u0442\u0440\u043E\u0439 \u0432 \u043C\u0430\u0440\u0442\u0435 1927 \u0433\u043E\u0434\u0430, Akagi \u0441\u0442\u0430\u043B \u043A\u0440\u0443\u043F\u043D\u0435\u0439\u0448\u0438\u043C \u0432 \u043C\u0438\u0440\u0435 \u0430\u0432\u0438\u0430\u043D\u043E\u0441\u0446\u0435\u043C, \u043B\u0438\u0448\u044C \u043F\u043E\u044F\u0432\u0438\u0432\u0448\u0438\u0435\u0441\u044F \u043F\u043E\u0437\u0434\u043D\u0435\u0435 Lexington \u0438 Saratoga \u0431\u044B\u043B\u0438 \u043A\u0440\u0443\u043F\u043D\u0435\u0435 \u0435\u0433\u043E. \n\u0421 1935 \u043F\u043E 1938 \u0433\u043E\u0434 \u0433\u043E\u0434\u0430 Akagi \u043F\u0440\u043E\u0445\u043E\u0434\u0438\u043B \u0441\u0435\u0440\u044C\u0435\u0437\u043D\u0443\u044E \u043C\u043E\u0434\u0435\u0440\u043D\u0438\u0437\u0430\u0446\u0438\u044E. \u0412 \u0445\u043E\u0434\u0435 \u043D\u0435\u0435 \u043F\u043E\u043B\u0435\u0442\u043D\u0443\u044E \u043F\u0430\u043B\u0443\u0431\u0443 \u0443\u0434\u043B\u0438\u043D\u0438\u043B\u0438 \u043F\u043E\u0447\u0442\u0438 \u043D\u0430 \u0432\u0441\u044E \u0434\u043B\u0438\u043D\u0443 \u043A\u043E\u0440\u043F\u0443\u0441\u0430, \u0430 \u0441\u0430\u043C \u043A\u043E\u0440\u043F\u0443\u0441 \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043D, \u043D\u043E\u0441\u043E\u0432\u044B\u0435 \u0441\u0442\u0430\u0440\u0442\u043E\u0432\u044B\u0435 \u043F\u043B\u043E\u0449\u0430\u0434\u043A\u0438 \u043B\u0438\u043A\u0432\u0438\u0434\u0438\u0440\u043E\u0432\u0430\u043B\u0438, \u0447\u0438\u0441\u043B\u043E \u0441\u0430\u043C\u043E\u043B\u0435\u0442\u043E\u043F\u043E\u0434\u044A\u0435\u043C\u043D\u0438\u043A\u043E\u0432 \u0443\u0432\u0435\u043B\u0438\u0447\u0438\u043B\u043E\u0441\u044C \u0434\u043E \u0442\u0440\u0435\u0445. \u041F\u043E\u044F\u0432\u0438\u043B\u0430\u0441\u044C \u043D\u0430\u0434\u0441\u0442\u0440\u043E\u0439\u043A\u0430  \u043E\u0441\u0442\u0440\u043E\u0432, \u0431\u044B\u043B\u0430 \u043F\u0435\u0440\u0435\u0434\u0435\u043B\u0430\u043D\u0430 \u0434\u044B\u043C\u043E\u0432\u0430\u044F \u0442\u0440\u0443\u0431\u0430, \u0430 \u0430\u0432\u0438\u0430\u0433\u0440\u0443\u043F\u043F\u0430 \u0443\u0432\u0435\u043B\u0438\u0447\u0438\u043B\u0430\u0441\u044C \u0434\u043E 91 \u0441\u0430\u043C\u043E\u043B\u0435\u0442\u0430.\nAkagi \u043F\u0440\u0438\u043D\u0438\u043C\u0430\u043B \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0430\u0442\u0430\u043A\u0435 \u043D\u0430 \u041F\u0435\u0440\u043B \u0425\u0430\u0440\u0431\u043E\u0440 \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0444\u043B\u0430\u0433\u043C\u0430\u043D\u0441\u043A\u043E\u0433\u043E \u043A\u043E\u0440\u0430\u0431\u043B\u044F. 4 \u0438\u044E\u043D\u044F 1942 \u0433\u043E\u0434\u0430 \u0432 \u0445\u043E\u0434\u0435 \u0441\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u0443 \u0430\u0442\u043E\u043B\u043B\u0430 \u041C\u0438\u0434\u0443\u044D\u0439 \u0430\u0432\u0438\u0430\u043D\u043E\u0441\u0435\u0446 \u043F\u043E\u043B\u0443\u0447\u0438\u043B \u0434\u0432\u0430 \u0431\u043E\u043C\u0431\u043E\u0432\u044B\u0445 \u043F\u043E\u043F\u0430\u0434\u0430\u043D\u0438\u044F \u0432 \u0446\u0435\u043D\u0442\u0440\u0430\u043B\u044C\u043D\u044B\u0439 \u043B\u0438\u0444\u0442 \u0438 \u043A\u043E\u0440\u043C\u043E\u0432\u0443\u044E \u0447\u0430\u0441\u0442\u044C. \u041D\u0430\u0447\u0430\u0432\u0448\u0438\u0439\u0441\u044F \u043F\u043E\u0436\u0430\u0440 \u043B\u0438\u043A\u0432\u0438\u0434\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C, \u043F\u043E\u0441\u043B\u0435 \u0447\u0435\u0433\u043E \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u043F\u043E\u043A\u0438\u043D\u0443\u043B\u0430 \u043A\u043E\u0440\u0430\u0431\u043B\u044C. \u041D\u0430 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0439 \u0434\u0435\u043D\u044C, 5 \u0438\u044E\u043D\u044F, Akagi \u0431\u044B\u043B \u0434\u043E\u0431\u0438\u0442 \u044D\u0441\u043C\u0438\u043D\u0446\u0430\u043C\u0438 \u044D\u0441\u043A\u043E\u0440\u0442\u0430.\n\n\n
IJNAkizukiDD42_NAME        \u042F\u043F.  \u044D\u0441\u043C\u0438\u043D\u0435\u0446 \u00AB\u0410\u043A\u0438\u0434\u0437\u0443\u043A\u0438\u00BB DD
IJNAkizukiDD42_INFO        \n\u042D\u0441\u043C\u0438\u043D\u0435\u0446 \u043A\u043B\u0430\u0441\u0441\u0430 Akizuki\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435\n\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0435: 2701 \u0442\n\u041F\u043E\u043B\u043D\u043E\u0435: 3700 \u0442\n\n\u042D\u043A\u0438\u043F\u0430\u0436: 300 \u0447\u0435\u043B.\n\u0414\u043B\u0438\u043D\u0430: 134,2 \u043C\n\n\u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430\n\u0422\u0438\u043F: 2 \u043F\u0430\u0440\u043E\u0442\u0443\u0440\u0431\u0438\u043D\u043D\u044B\u0445 \u042D\u0423, 3 \u043F\u0430\u0440\u043E\u0432\u044B\u0445 \u043A\u043E\u0442\u043B\u0430\n\u041E\u0431\u0449\u0430\u044F \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C: 52000 \u043B.\u0441.\n\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 33 \u0443\u0437\u043B\u0430\n\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n4 \u0425 2 100-\u043C\u043C/65 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u044B\u0445 \u043E\u0440\u0443\u0434\u0438\u044F\n2 \u0425 2 25-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 \u0422\u0438\u043F 96\n1 \u0425 4 610-\u043C\u043C \u0422\u0410\n6 \u0431\u043E\u0440\u0442\u043E\u0432\u044B\u0445 \u0431\u043E\u043C\u0431\u043E\u043C\u0435\u0442\u043E\u0432\n\n\u042D\u0441\u043A\u0430\u0434\u0440\u0435\u043D\u043D\u044B\u0435 \u043C\u0438\u043D\u043E\u043D\u043E\u0441\u0446\u044B \u043A\u043B\u0430\u0441\u0441\u0430 Akizuki \u044F\u0432\u043B\u044F\u043B\u0438\u0441\u044C \u043A\u0440\u0443\u043F\u043D\u0435\u0439\u0448\u0438\u043C\u0438 \u043A\u043E\u0440\u0430\u0431\u043B\u044F\u043C\u0438 \u043F\u043E\u0434\u043E\u0431\u043D\u043E\u0433\u043E \u0442\u0438\u043F\u0430, \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043D\u044B\u043C\u0438 \u0432\u043E \u0432\u0440\u0435\u043C\u044F \u0412\u0442\u043E\u0440\u043E\u0439 \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u0432\u043E\u0439\u043D\u044B. \u0420\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u044B \u043E\u043D\u0438 \u0431\u044B\u043B\u0438 \u043A\u0430\u043A \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u043A\u043E\u0440\u0430\u0431\u043B\u0438 \u041F\u0412\u041E \u0430\u0432\u0438\u0430\u043D\u043E\u0441\u043D\u044B\u0445 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0439. \u0412 \u0445\u043E\u0434\u0435 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0431\u044B\u043B\u0438 \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u044B \u0442\u043E\u0440\u043F\u0435\u0434\u043D\u044B\u0435 \u0430\u043F\u043F\u0430\u0440\u0430\u0442\u044B \u0438 \u0431\u043E\u043C\u0431\u043E\u043C\u0435\u0442\u044B, \u043F\u0435\u0440\u0432\u043E\u043D\u0430\u0447\u0430\u043B\u044C\u043D\u043E \u043D\u0435 \u043F\u0440\u0435\u0434\u0443\u0441\u043C\u0430\u0442\u0440\u0438\u0432\u0430\u0432\u0448\u0438\u0435\u0441\u044F. \u0412\u0441\u0435\u0433\u043E \u0434\u043E \u043A\u043E\u043D\u0446\u0430 \u0432\u043E\u0439\u043D\u044B \u0431\u044B\u043B\u043E \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043E 12 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432 \u043A\u043B\u0430\u0441\u0441\u0430 Akizuki, \u043E\u0434\u0438\u043D \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u043F\u043E\u0441\u043B\u0435 \u043E\u043A\u043E\u043D\u0447\u0430\u043D\u0438\u044F \u0431\u043E\u0435\u0432\u044B\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439 \u0440\u0430\u0437\u043E\u0431\u0440\u0430\u043B\u0438 \u043D\u0430 \u0441\u0442\u0430\u043F\u0435\u043B\u0435.\n\n\n\n
IJNAmatsukazeDD41_NAME     \u042F\u043F.  \u044D\u0441\u043C\u0438\u043D\u0435\u0446 \u00AB\u0410\u043C\u0430\u0442\u0441\u0443\u043A\u0430\u0434\u0437\u0435\u00BB DD /1941
IJNAmatsukazeDD41_INFO     \n\u042D\u0441\u043C\u0438\u043D\u0435\u0446 \u043A\u043B\u0430\u0441\u0441\u0430 Kagero\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435\n\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0435: 2000 \u0442\n\u041F\u043E\u043B\u043D\u043E\u0435: 2600 \u0442\n\n\u042D\u043A\u0438\u043F\u0430\u0436: 240 \u0447\u0435\u043B.\n\u0414\u043B\u0438\u043D\u0430: 116,2 \u043C\n\n\u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430\n\u0422\u0438\u043F: 2 \u043F\u0430\u0440\u043E\u0442\u0443\u0440\u0431\u0438\u043D\u043D\u044B\u0445 \u042D\u0423, 3 \u043F\u0430\u0440\u043E\u0432\u044B\u0445 \u043A\u043E\u0442\u043B\u0430\n\u041E\u0431\u0449\u0430\u044F \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C: 52000 \u043B.\u0441.\n\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 35 \u0443\u0437\u043B\u043E\u0432\n\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n3 \u0425 2 127-\u043C\u043C/50 \u043E\u0440\u0443\u0434\u0438\u044F\n2 \u0425 2 25-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 \u0422\u0438\u043F 96\n2 \u0425 4 610-\u043C\u043C \u0422\u0410\n2 \u0431\u043E\u0440\u0442\u043E\u0432\u044B\u0445 \u0431\u043E\u043C\u0431\u043E\u043C\u0435\u0442\u0430\n\n\u041F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u044D\u0441\u043A\u0430\u0434\u0440\u0435\u043D\u043D\u044B\u0445 \u043C\u0438\u043D\u043E\u043D\u043E\u0441\u0446\u0435\u0432 \u043A\u043B\u0430\u0441\u0441\u0430 Kagero \u043D\u0430\u0447\u0430\u043B\u043E\u0441\u044C 1937 \u0433\u043E\u0434\u0443, \u0432\u0441\u043A\u043E\u0440\u0435 \u043F\u043E\u0441\u043B\u0435 \u0442\u043E\u0433\u043E, \u043A\u0430\u043A \u042F\u043F\u043E\u043D\u0438\u044F \u043E\u0442\u043A\u0430\u0437\u0430\u043B\u0430\u0441\u044C \u043F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u0438\u0442\u044C\u0441\u044F \u043A \u041B\u043E\u043D\u0434\u043E\u043D\u0441\u043A\u043E\u0439 \u043C\u043E\u0440\u0441\u043A\u043E\u0439 \u043A\u043E\u043D\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0438. \u0413\u043E\u043B\u043E\u0432\u043D\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0441\u0435\u0440\u0438\u0438, Kagero, \u0432\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439 \u0432 \u043D\u043E\u044F\u0431\u0440\u0435 1939 \u0433\u043E\u0434\u0430. \u041D\u0430 \u0442\u043E \u0432\u0440\u0435\u043C\u044F \u044D\u0442\u043E \u0431\u044B\u043B \u043E\u0434\u0438\u043D \u0438\u0437 \u043B\u0443\u0447\u0448\u0438\u0445 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432 \u0432 \u043C\u0438\u0440\u0435, \u0441 \u043E\u0433\u043D\u0435\u0432\u043E\u0439 \u043C\u043E\u0449\u044C\u044E \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u043C\u043E\u0433\u043B\u0438 \u0441\u0440\u0430\u0432\u043D\u0438\u0442\u044C\u0441\u044F \u0440\u0430\u0437\u0432\u0435 \u0447\u0442\u043E \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u0438\u0435 Porter.\n\u0412\u0441\u0435\u0433\u043E \u0431\u044B\u043B\u043E \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043E 19 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432 \u043A\u043B\u0430\u0441\u0441\u0430 Kagero, \u0438\u0437 \u043D\u0438\u0445 \u0412\u0442\u043E\u0440\u0443\u044E \u043C\u0438\u0440\u043E\u0432\u0443\u044E \u0432\u043E\u0439\u043D\u0443 \u043F\u0435\u0440\u0435\u0436\u0438\u043B \u043B\u0438\u0448\u044C \u043E\u0434\u0438\u043D  Yukikaze.\n\n
IJNAmatsukazeDD43_NAME     \u042F\u043F.  \u044D\u0441\u043C\u0438\u043D\u0435\u0446 \u00AB\u0410\u043C\u0430\u0442\u0441\u0443\u043A\u0430\u0434\u0437\u0435\u00BB DD /1943
IJNAmatsukazeDD43_INFO     \n\u042D\u0441\u043C\u0438\u043D\u0435\u0446 \u043A\u043B\u0430\u0441\u0441\u0430 Kagero\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435\n\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0435: 2000 \u0442\n\u041F\u043E\u043B\u043D\u043E\u0435: 2600 \u0442\n\n\u042D\u043A\u0438\u043F\u0430\u0436: 240 \u0447\u0435\u043B.\n\u0414\u043B\u0438\u043D\u0430: 116,2 \u043C\n\n\u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430\n\u0422\u0438\u043F: 2 \u043F\u0430\u0440\u043E\u0442\u0443\u0440\u0431\u0438\u043D\u043D\u044B\u0445 \u042D\u0423, 3 \u043F\u0430\u0440\u043E\u0432\u044B\u0445 \u043A\u043E\u0442\u043B\u0430\n\u041E\u0431\u0449\u0430\u044F \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C: 52000 \u043B.\u0441.\n\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 35 \u0443\u0437\u043B\u043E\u0432\n\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n3 \u0425 2 127-\u043C\u043C/50 \u043E\u0440\u0443\u0434\u0438\u044F\n2 \u0425 2 25-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 \u0422\u0438\u043F 96\n2 \u0425 4 610-\u043C\u043C \u0422\u0410\n2 \u0431\u043E\u0440\u0442\u043E\u0432\u044B\u0445 \u0431\u043E\u043C\u0431\u043E\u043C\u0435\u0442\u0430\n\n\u041F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u044D\u0441\u043A\u0430\u0434\u0440\u0435\u043D\u043D\u044B\u0445 \u043C\u0438\u043D\u043E\u043D\u043E\u0441\u0446\u0435\u0432 \u043A\u043B\u0430\u0441\u0441\u0430 Kagero \u043D\u0430\u0447\u0430\u043B\u043E\u0441\u044C 1937 \u0433\u043E\u0434\u0443, \u0432\u0441\u043A\u043E\u0440\u0435 \u043F\u043E\u0441\u043B\u0435 \u0442\u043E\u0433\u043E, \u043A\u0430\u043A \u042F\u043F\u043E\u043D\u0438\u044F \u043E\u0442\u043A\u0430\u0437\u0430\u043B\u0430\u0441\u044C \u043F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u0438\u0442\u044C\u0441\u044F \u043A \u041B\u043E\u043D\u0434\u043E\u043D\u0441\u043A\u043E\u0439 \u043C\u043E\u0440\u0441\u043A\u043E\u0439 \u043A\u043E\u043D\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0438. \u0413\u043E\u043B\u043E\u0432\u043D\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0441\u0435\u0440\u0438\u0438, Kagero, \u0432\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439 \u0432 \u043D\u043E\u044F\u0431\u0440\u0435 1939 \u0433\u043E\u0434\u0430. \u041D\u0430 \u0442\u043E \u0432\u0440\u0435\u043C\u044F \u044D\u0442\u043E \u0431\u044B\u043B \u043E\u0434\u0438\u043D \u0438\u0437 \u043B\u0443\u0447\u0448\u0438\u0445 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432 \u0432 \u043C\u0438\u0440\u0435, \u0441 \u043E\u0433\u043D\u0435\u0432\u043E\u0439 \u043C\u043E\u0449\u044C\u044E \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u043C\u043E\u0433\u043B\u0438 \u0441\u0440\u0430\u0432\u043D\u0438\u0442\u044C\u0441\u044F \u0440\u0430\u0437\u0432\u0435 \u0447\u0442\u043E \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u0438\u0435 Porter.\n\u0412\u0441\u0435\u0433\u043E \u0431\u044B\u043B\u043E \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043E 19 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432 \u043A\u043B\u0430\u0441\u0441\u0430 Kagero, \u0438\u0437 \u043D\u0438\u0445 \u0412\u0442\u043E\u0440\u0443\u044E \u043C\u0438\u0440\u043E\u0432\u0443\u044E \u0432\u043E\u0439\u043D\u0443 \u043F\u0435\u0440\u0435\u0436\u0438\u043B \u043B\u0438\u0448\u044C \u043E\u0434\u0438\u043D  Yukikaze.\n\n
IJNAmatsukazeDD45_NAME     \u042F\u043F.  \u044D\u0441\u043C\u0438\u043D\u0435\u0446 \u00AB\u0410\u043C\u0430\u0442\u0441\u0443\u043A\u0430\u0434\u0437\u0435\u00BB DD /1945
IJNAmatsukazeDD45_INFO     \n\u042D\u0441\u043C\u0438\u043D\u0435\u0446 \u043A\u043B\u0430\u0441\u0441\u0430 Kagero\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435\n\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0435: 2000 \u0442\n\u041F\u043E\u043B\u043D\u043E\u0435: 2600 \u0442\n\n\u042D\u043A\u0438\u043F\u0430\u0436: 240 \u0447\u0435\u043B.\n\u0414\u043B\u0438\u043D\u0430: 116,2 \u043C\n\n\u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430\n\u0422\u0438\u043F: 2 \u043F\u0430\u0440\u043E\u0442\u0443\u0440\u0431\u0438\u043D\u043D\u044B\u0445 \u042D\u0423, 3 \u043F\u0430\u0440\u043E\u0432\u044B\u0445 \u043A\u043E\u0442\u043B\u0430\n\u041E\u0431\u0449\u0430\u044F \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C: 52000 \u043B.\u0441.\n\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 35 \u0443\u0437\u043B\u043E\u0432\n\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n3 \u0425 2 127-\u043C\u043C/50 \u043E\u0440\u0443\u0434\u0438\u044F\n2 \u0425 2 25-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 \u0422\u0438\u043F 96\n2 \u0425 4 610-\u043C\u043C \u0422\u0410\n2 \u0431\u043E\u0440\u0442\u043E\u0432\u044B\u0445 \u0431\u043E\u043C\u0431\u043E\u043C\u0435\u0442\u0430\n\n\u041F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u044D\u0441\u043A\u0430\u0434\u0440\u0435\u043D\u043D\u044B\u0445 \u043C\u0438\u043D\u043E\u043D\u043E\u0441\u0446\u0435\u0432 \u043A\u043B\u0430\u0441\u0441\u0430 Kagero \u043D\u0430\u0447\u0430\u043B\u043E\u0441\u044C 1937 \u0433\u043E\u0434\u0443, \u0432\u0441\u043A\u043E\u0440\u0435 \u043F\u043E\u0441\u043B\u0435 \u0442\u043E\u0433\u043E, \u043A\u0430\u043A \u042F\u043F\u043E\u043D\u0438\u044F \u043E\u0442\u043A\u0430\u0437\u0430\u043B\u0430\u0441\u044C \u043F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u0438\u0442\u044C\u0441\u044F \u043A \u041B\u043E\u043D\u0434\u043E\u043D\u0441\u043A\u043E\u0439 \u043C\u043E\u0440\u0441\u043A\u043E\u0439 \u043A\u043E\u043D\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0438. \u0413\u043E\u043B\u043E\u0432\u043D\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0441\u0435\u0440\u0438\u0438, Kagero, \u0432\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439 \u0432 \u043D\u043E\u044F\u0431\u0440\u0435 1939 \u0433\u043E\u0434\u0430. \u041D\u0430 \u0442\u043E \u0432\u0440\u0435\u043C\u044F \u044D\u0442\u043E \u0431\u044B\u043B \u043E\u0434\u0438\u043D \u0438\u0437 \u043B\u0443\u0447\u0448\u0438\u0445 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432 \u0432 \u043C\u0438\u0440\u0435, \u0441 \u043E\u0433\u043D\u0435\u0432\u043E\u0439 \u043C\u043E\u0449\u044C\u044E \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u043C\u043E\u0433\u043B\u0438 \u0441\u0440\u0430\u0432\u043D\u0438\u0442\u044C\u0441\u044F \u0440\u0430\u0437\u0432\u0435 \u0447\u0442\u043E \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u0438\u0435 Porter.\n\u0412\u0441\u0435\u0433\u043E \u0431\u044B\u043B\u043E \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043E 19 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432 \u043A\u043B\u0430\u0441\u0441\u0430 Kagero, \u0438\u0437 \u043D\u0438\u0445 \u0412\u0442\u043E\u0440\u0443\u044E \u043C\u0438\u0440\u043E\u0432\u0443\u044E \u0432\u043E\u0439\u043D\u0443 \u043F\u0435\u0440\u0435\u0436\u0438\u043B \u043B\u0438\u0448\u044C \u043E\u0434\u0438\u043D  Yukikaze.\n\n
IJNArashiDD41_NAME         \u042F\u043F.  \u044D\u0441\u043C\u0438\u043D\u0435\u0446 \u00AB\u0410\u0440\u0430\u0448\u0438\u00BB DD /1941
IJNArashiDD41_INFO         \n\u042D\u0441\u043C\u0438\u043D\u0435\u0446 \u043A\u043B\u0430\u0441\u0441\u0430 Kagero\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435\n\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0435: 2000 \u0442\n\u041F\u043E\u043B\u043D\u043E\u0435: 2600 \u0442\n\n\u042D\u043A\u0438\u043F\u0430\u0436: 240 \u0447\u0435\u043B.\n\u0414\u043B\u0438\u043D\u0430: 116,2 \u043C\n\n\u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430\n\u0422\u0438\u043F: 2 \u043F\u0430\u0440\u043E\u0442\u0443\u0440\u0431\u0438\u043D\u043D\u044B\u0445 \u042D\u0423, 3 \u043F\u0430\u0440\u043E\u0432\u044B\u0445 \u043A\u043E\u0442\u043B\u0430\n\u041E\u0431\u0449\u0430\u044F \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C: 52000 \u043B.\u0441.\n\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 35 \u0443\u0437\u043B\u043E\u0432\n\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n3 \u0425 2 127-\u043C\u043C/50 \u043E\u0440\u0443\u0434\u0438\u044F\n2 \u0425 2 25-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 \u0422\u0438\u043F 96\n2 \u0425 4 610-\u043C\u043C \u0422\u0410\n2 \u0431\u043E\u0440\u0442\u043E\u0432\u044B\u0445 \u0431\u043E\u043C\u0431\u043E\u043C\u0435\u0442\u0430\n\n\u041F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u044D\u0441\u043A\u0430\u0434\u0440\u0435\u043D\u043D\u044B\u0445 \u043C\u0438\u043D\u043E\u043D\u043E\u0441\u0446\u0435\u0432 \u043A\u043B\u0430\u0441\u0441\u0430 Kagero \u043D\u0430\u0447\u0430\u043B\u043E\u0441\u044C 1937 \u0433\u043E\u0434\u0443, \u0432\u0441\u043A\u043E\u0440\u0435 \u043F\u043E\u0441\u043B\u0435 \u0442\u043E\u0433\u043E, \u043A\u0430\u043A \u042F\u043F\u043E\u043D\u0438\u044F \u043E\u0442\u043A\u0430\u0437\u0430\u043B\u0430\u0441\u044C \u043F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u0438\u0442\u044C\u0441\u044F \u043A \u041B\u043E\u043D\u0434\u043E\u043D\u0441\u043A\u043E\u0439 \u043C\u043E\u0440\u0441\u043A\u043E\u0439 \u043A\u043E\u043D\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0438. \u0413\u043E\u043B\u043E\u0432\u043D\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0441\u0435\u0440\u0438\u0438, Kagero, \u0432\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439 \u0432 \u043D\u043E\u044F\u0431\u0440\u0435 1939 \u0433\u043E\u0434\u0430. \u041D\u0430 \u0442\u043E \u0432\u0440\u0435\u043C\u044F \u044D\u0442\u043E \u0431\u044B\u043B \u043E\u0434\u0438\u043D \u0438\u0437 \u043B\u0443\u0447\u0448\u0438\u0445 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432 \u0432 \u043C\u0438\u0440\u0435, \u0441 \u043E\u0433\u043D\u0435\u0432\u043E\u0439 \u043C\u043E\u0449\u044C\u044E \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u043C\u043E\u0433\u043B\u0438 \u0441\u0440\u0430\u0432\u043D\u0438\u0442\u044C\u0441\u044F \u0440\u0430\u0437\u0432\u0435 \u0447\u0442\u043E \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u0438\u0435 Porter.\n\u0412\u0441\u0435\u0433\u043E \u0431\u044B\u043B\u043E \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043E 19 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432 \u043A\u043B\u0430\u0441\u0441\u0430 Kagero, \u0438\u0437 \u043D\u0438\u0445 \u0412\u0442\u043E\u0440\u0443\u044E \u043C\u0438\u0440\u043E\u0432\u0443\u044E \u0432\u043E\u0439\u043D\u0443 \u043F\u0435\u0440\u0435\u0436\u0438\u043B \u043B\u0438\u0448\u044C \u043E\u0434\u0438\u043D  Yukikaze.\n\n
IJNKageroDD41_NAME         \u042F\u043F.  \u044D\u0441\u043C\u0438\u043D\u0435\u0446 \u00AB\u041A\u0430\u0433\u0435\u0440\u043E\u00BB DD /1941
IJNKageroDD41_INFO         \n\u042D\u0441\u043C\u0438\u043D\u0435\u0446 \u043A\u043B\u0430\u0441\u0441\u0430 Kagero\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435\n\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0435: 2000 \u0442\n\u041F\u043E\u043B\u043D\u043E\u0435: 2600 \u0442\n\n\u042D\u043A\u0438\u043F\u0430\u0436: 240 \u0447\u0435\u043B.\n\u0414\u043B\u0438\u043D\u0430: 116,2 \u043C\n\n\u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430\n\u0422\u0438\u043F: 2 \u043F\u0430\u0440\u043E\u0442\u0443\u0440\u0431\u0438\u043D\u043D\u044B\u0445 \u042D\u0423, 3 \u043F\u0430\u0440\u043E\u0432\u044B\u0445 \u043A\u043E\u0442\u043B\u0430\n\u041E\u0431\u0449\u0430\u044F \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C: 52000 \u043B.\u0441.\n\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 35 \u0443\u0437\u043B\u043E\u0432\n\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n3 \u0425 2 127-\u043C\u043C/50 \u043E\u0440\u0443\u0434\u0438\u044F\n2 \u0425 2 25-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 \u0422\u0438\u043F 96\n2 \u0425 4 610-\u043C\u043C \u0422\u0410\n2 \u0431\u043E\u0440\u0442\u043E\u0432\u044B\u0445 \u0431\u043E\u043C\u0431\u043E\u043C\u0435\u0442\u0430\n\n\u041F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u044D\u0441\u043A\u0430\u0434\u0440\u0435\u043D\u043D\u044B\u0445 \u043C\u0438\u043D\u043E\u043D\u043E\u0441\u0446\u0435\u0432 \u043A\u043B\u0430\u0441\u0441\u0430 Kagero \u043D\u0430\u0447\u0430\u043B\u043E\u0441\u044C 1937 \u0433\u043E\u0434\u0443, \u0432\u0441\u043A\u043E\u0440\u0435 \u043F\u043E\u0441\u043B\u0435 \u0442\u043E\u0433\u043E, \u043A\u0430\u043A \u042F\u043F\u043E\u043D\u0438\u044F \u043E\u0442\u043A\u0430\u0437\u0430\u043B\u0430\u0441\u044C \u043F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u0438\u0442\u044C\u0441\u044F \u043A \u041B\u043E\u043D\u0434\u043E\u043D\u0441\u043A\u043E\u0439 \u043C\u043E\u0440\u0441\u043A\u043E\u0439 \u043A\u043E\u043D\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0438. \u0413\u043E\u043B\u043E\u0432\u043D\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0441\u0435\u0440\u0438\u0438, Kagero, \u0432\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439 \u0432 \u043D\u043E\u044F\u0431\u0440\u0435 1939 \u0433\u043E\u0434\u0430. \u041D\u0430 \u0442\u043E \u0432\u0440\u0435\u043C\u044F \u044D\u0442\u043E \u0431\u044B\u043B \u043E\u0434\u0438\u043D \u0438\u0437 \u043B\u0443\u0447\u0448\u0438\u0445 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432 \u0432 \u043C\u0438\u0440\u0435, \u0441 \u043E\u0433\u043D\u0435\u0432\u043E\u0439 \u043C\u043E\u0449\u044C\u044E \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u043C\u043E\u0433\u043B\u0438 \u0441\u0440\u0430\u0432\u043D\u0438\u0442\u044C\u0441\u044F \u0440\u0430\u0437\u0432\u0435 \u0447\u0442\u043E \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u0438\u0435 Porter.\n\u0412\u0441\u0435\u0433\u043E \u0431\u044B\u043B\u043E \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043E 19 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432 \u043A\u043B\u0430\u0441\u0441\u0430 Kagero, \u0438\u0437 \u043D\u0438\u0445 \u0412\u0442\u043E\u0440\u0443\u044E \u043C\u0438\u0440\u043E\u0432\u0443\u044E \u0432\u043E\u0439\u043D\u0443 \u043F\u0435\u0440\u0435\u0436\u0438\u043B \u043B\u0438\u0448\u044C \u043E\u0434\u0438\u043D  Yukikaze.\n\n
IJNNowakiDD41_NAME         \u042F\u043F.  \u044D\u0441\u043C\u0438\u043D\u0435\u0446 \u00AB\u041D\u043E\u0432\u0430\u043A\u0438\u00BB DD /1941
IJNNowakiDD41_INFO         \n\u042D\u0441\u043C\u0438\u043D\u0435\u0446 \u043A\u043B\u0430\u0441\u0441\u0430 Kagero\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435\n\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0435: 2000 \u0442\n\u041F\u043E\u043B\u043D\u043E\u0435: 2600 \u0442\n\n\u042D\u043A\u0438\u043F\u0430\u0436: 240 \u0447\u0435\u043B.\n\u0414\u043B\u0438\u043D\u0430: 116,2 \u043C\n\n\u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430\n\u0422\u0438\u043F: 2 \u043F\u0430\u0440\u043E\u0442\u0443\u0440\u0431\u0438\u043D\u043D\u044B\u0445 \u042D\u0423, 3 \u043F\u0430\u0440\u043E\u0432\u044B\u0445 \u043A\u043E\u0442\u043B\u0430\n\u041E\u0431\u0449\u0430\u044F \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C: 52000 \u043B.\u0441.\n\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 35 \u0443\u0437\u043B\u043E\u0432\n\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n3 \u0425 2 127-\u043C\u043C/50 \u043E\u0440\u0443\u0434\u0438\u044F\n2 \u0425 2 25-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 \u0422\u0438\u043F 96\n2 \u0425 4 610-\u043C\u043C \u0422\u0410\n2 \u0431\u043E\u0440\u0442\u043E\u0432\u044B\u0445 \u0431\u043E\u043C\u0431\u043E\u043C\u0435\u0442\u0430\n\n\u041F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u044D\u0441\u043A\u0430\u0434\u0440\u0435\u043D\u043D\u044B\u0445 \u043C\u0438\u043D\u043E\u043D\u043E\u0441\u0446\u0435\u0432 \u043A\u043B\u0430\u0441\u0441\u0430 Kagero \u043D\u0430\u0447\u0430\u043B\u043E\u0441\u044C 1937 \u0433\u043E\u0434\u0443, \u0432\u0441\u043A\u043E\u0440\u0435 \u043F\u043E\u0441\u043B\u0435 \u0442\u043E\u0433\u043E, \u043A\u0430\u043A \u042F\u043F\u043E\u043D\u0438\u044F \u043E\u0442\u043A\u0430\u0437\u0430\u043B\u0430\u0441\u044C \u043F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u0438\u0442\u044C\u0441\u044F \u043A \u041B\u043E\u043D\u0434\u043E\u043D\u0441\u043A\u043E\u0439 \u043C\u043E\u0440\u0441\u043A\u043E\u0439 \u043A\u043E\u043D\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0438. \u0413\u043E\u043B\u043E\u0432\u043D\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0441\u0435\u0440\u0438\u0438, Kagero, \u0432\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439 \u0432 \u043D\u043E\u044F\u0431\u0440\u0435 1939 \u0433\u043E\u0434\u0430. \u041D\u0430 \u0442\u043E \u0432\u0440\u0435\u043C\u044F \u044D\u0442\u043E \u0431\u044B\u043B \u043E\u0434\u0438\u043D \u0438\u0437 \u043B\u0443\u0447\u0448\u0438\u0445 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432 \u0432 \u043C\u0438\u0440\u0435, \u0441 \u043E\u0433\u043D\u0435\u0432\u043E\u0439 \u043C\u043E\u0449\u044C\u044E \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u043C\u043E\u0433\u043B\u0438 \u0441\u0440\u0430\u0432\u043D\u0438\u0442\u044C\u0441\u044F \u0440\u0430\u0437\u0432\u0435 \u0447\u0442\u043E \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u0438\u0435 Porter.\n\u0412\u0441\u0435\u0433\u043E \u0431\u044B\u043B\u043E \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043E 19 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432 \u043A\u043B\u0430\u0441\u0441\u0430 Kagero, \u0438\u0437 \u043D\u0438\u0445 \u0412\u0442\u043E\u0440\u0443\u044E \u043C\u0438\u0440\u043E\u0432\u0443\u044E \u0432\u043E\u0439\u043D\u0443 \u043F\u0435\u0440\u0435\u0436\u0438\u043B \u043B\u0438\u0448\u044C \u043E\u0434\u0438\u043D  Yukikaze.\n\n
IJNNowakiDD43_NAME         \u042F\u043F.  \u044D\u0441\u043C\u0438\u043D\u0435\u0446 \u00AB\u041D\u043E\u0432\u0430\u043A\u0438\u00BB DD /1943
IJNNowakiDD43_INFO         \n\u042D\u0441\u043C\u0438\u043D\u0435\u0446 \u043A\u043B\u0430\u0441\u0441\u0430 Kagero\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435\n\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0435: 2000 \u0442\n\u041F\u043E\u043B\u043D\u043E\u0435: 2600 \u0442\n\n\u042D\u043A\u0438\u043F\u0430\u0436: 240 \u0447\u0435\u043B.\n\u0414\u043B\u0438\u043D\u0430: 116,2 \u043C\n\n\u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430\n\u0422\u0438\u043F: 2 \u043F\u0430\u0440\u043E\u0442\u0443\u0440\u0431\u0438\u043D\u043D\u044B\u0445 \u042D\u0423, 3 \u043F\u0430\u0440\u043E\u0432\u044B\u0445 \u043A\u043E\u0442\u043B\u0430\n\u041E\u0431\u0449\u0430\u044F \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C: 52000 \u043B.\u0441.\n\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 35 \u0443\u0437\u043B\u043E\u0432\n\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n3 \u0425 2 127-\u043C\u043C/50 \u043E\u0440\u0443\u0434\u0438\u044F\n2 \u0425 2 25-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 \u0422\u0438\u043F 96\n2 \u0425 4 610-\u043C\u043C \u0422\u0410\n2 \u0431\u043E\u0440\u0442\u043E\u0432\u044B\u0445 \u0431\u043E\u043C\u0431\u043E\u043C\u0435\u0442\u0430\n\n\u041F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u044D\u0441\u043A\u0430\u0434\u0440\u0435\u043D\u043D\u044B\u0445 \u043C\u0438\u043D\u043E\u043D\u043E\u0441\u0446\u0435\u0432 \u043A\u043B\u0430\u0441\u0441\u0430 Kagero \u043D\u0430\u0447\u0430\u043B\u043E\u0441\u044C 1937 \u0433\u043E\u0434\u0443, \u0432\u0441\u043A\u043E\u0440\u0435 \u043F\u043E\u0441\u043B\u0435 \u0442\u043E\u0433\u043E, \u043A\u0430\u043A \u042F\u043F\u043E\u043D\u0438\u044F \u043E\u0442\u043A\u0430\u0437\u0430\u043B\u0430\u0441\u044C \u043F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u0438\u0442\u044C\u0441\u044F \u043A \u041B\u043E\u043D\u0434\u043E\u043D\u0441\u043A\u043E\u0439 \u043C\u043E\u0440\u0441\u043A\u043E\u0439 \u043A\u043E\u043D\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0438. \u0413\u043E\u043B\u043E\u0432\u043D\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0441\u0435\u0440\u0438\u0438, Kagero, \u0432\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439 \u0432 \u043D\u043E\u044F\u0431\u0440\u0435 1939 \u0433\u043E\u0434\u0430. \u041D\u0430 \u0442\u043E \u0432\u0440\u0435\u043C\u044F \u044D\u0442\u043E \u0431\u044B\u043B \u043E\u0434\u0438\u043D \u0438\u0437 \u043B\u0443\u0447\u0448\u0438\u0445 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432 \u0432 \u043C\u0438\u0440\u0435, \u0441 \u043E\u0433\u043D\u0435\u0432\u043E\u0439 \u043C\u043E\u0449\u044C\u044E \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u043C\u043E\u0433\u043B\u0438 \u0441\u0440\u0430\u0432\u043D\u0438\u0442\u044C\u0441\u044F \u0440\u0430\u0437\u0432\u0435 \u0447\u0442\u043E \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u0438\u0435 Porter.\n\u0412\u0441\u0435\u0433\u043E \u0431\u044B\u043B\u043E \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043E 19 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432 \u043A\u043B\u0430\u0441\u0441\u0430 Kagero, \u0438\u0437 \u043D\u0438\u0445 \u0412\u0442\u043E\u0440\u0443\u044E \u043C\u0438\u0440\u043E\u0432\u0443\u044E \u0432\u043E\u0439\u043D\u0443 \u043F\u0435\u0440\u0435\u0436\u0438\u043B \u043B\u0438\u0448\u044C \u043E\u0434\u0438\u043D  Yukikaze.\n\n
IJNYukikazeDD41_NAME       \u042F\u043F.  \u044D\u0441\u043C\u0438\u043D\u0435\u0446 \u00AB\u042E\u043A\u0438\u043A\u0430\u0434\u0437\u0435\u00BB DD /1941
IJNYukikazeDD41_INFO       \n\u042D\u0441\u043C\u0438\u043D\u0435\u0446 \u043A\u043B\u0430\u0441\u0441\u0430 Kagero\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435\n\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0435: 2000 \u0442\n\u041F\u043E\u043B\u043D\u043E\u0435: 2600 \u0442\n\n\u042D\u043A\u0438\u043F\u0430\u0436: 240 \u0447\u0435\u043B.\n\u0414\u043B\u0438\u043D\u0430: 116,2 \u043C\n\n\u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430\n\u0422\u0438\u043F: 2 \u043F\u0430\u0440\u043E\u0442\u0443\u0440\u0431\u0438\u043D\u043D\u044B\u0445 \u042D\u0423, 3 \u043F\u0430\u0440\u043E\u0432\u044B\u0445 \u043A\u043E\u0442\u043B\u0430\n\u041E\u0431\u0449\u0430\u044F \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C: 52000 \u043B.\u0441.\n\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 35 \u0443\u0437\u043B\u043E\u0432\n\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n3 \u0425 2 127-\u043C\u043C/50 \u043E\u0440\u0443\u0434\u0438\u044F\n2 \u0425 2 25-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 \u0422\u0438\u043F 96\n2 \u0425 4 610-\u043C\u043C \u0422\u0410\n2 \u0431\u043E\u0440\u0442\u043E\u0432\u044B\u0445 \u0431\u043E\u043C\u0431\u043E\u043C\u0435\u0442\u0430\n\n\u041F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u044D\u0441\u043A\u0430\u0434\u0440\u0435\u043D\u043D\u044B\u0445 \u043C\u0438\u043D\u043E\u043D\u043E\u0441\u0446\u0435\u0432 \u043A\u043B\u0430\u0441\u0441\u0430 Kagero \u043D\u0430\u0447\u0430\u043B\u043E\u0441\u044C 1937 \u0433\u043E\u0434\u0443, \u0432\u0441\u043A\u043E\u0440\u0435 \u043F\u043E\u0441\u043B\u0435 \u0442\u043E\u0433\u043E, \u043A\u0430\u043A \u042F\u043F\u043E\u043D\u0438\u044F \u043E\u0442\u043A\u0430\u0437\u0430\u043B\u0430\u0441\u044C \u043F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u0438\u0442\u044C\u0441\u044F \u043A \u041B\u043E\u043D\u0434\u043E\u043D\u0441\u043A\u043E\u0439 \u043C\u043E\u0440\u0441\u043A\u043E\u0439 \u043A\u043E\u043D\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0438. \u0413\u043E\u043B\u043E\u0432\u043D\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0441\u0435\u0440\u0438\u0438, Kagero, \u0432\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439 \u0432 \u043D\u043E\u044F\u0431\u0440\u0435 1939 \u0433\u043E\u0434\u0430. \u041D\u0430 \u0442\u043E \u0432\u0440\u0435\u043C\u044F \u044D\u0442\u043E \u0431\u044B\u043B \u043E\u0434\u0438\u043D \u0438\u0437 \u043B\u0443\u0447\u0448\u0438\u0445 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432 \u0432 \u043C\u0438\u0440\u0435, \u0441 \u043E\u0433\u043D\u0435\u0432\u043E\u0439 \u043C\u043E\u0449\u044C\u044E \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u043C\u043E\u0433\u043B\u0438 \u0441\u0440\u0430\u0432\u043D\u0438\u0442\u044C\u0441\u044F \u0440\u0430\u0437\u0432\u0435 \u0447\u0442\u043E \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u0438\u0435 Porter.\n\u0412\u0441\u0435\u0433\u043E \u0431\u044B\u043B\u043E \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043E 19 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432 \u043A\u043B\u0430\u0441\u0441\u0430 Kagero, \u0438\u0437 \u043D\u0438\u0445 \u0412\u0442\u043E\u0440\u0443\u044E \u043C\u0438\u0440\u043E\u0432\u0443\u044E \u0432\u043E\u0439\u043D\u0443 \u043F\u0435\u0440\u0435\u0436\u0438\u043B \u043B\u0438\u0448\u044C \u043E\u0434\u0438\u043D  Yukikaze.\n\n
IJNYukikazeDD43_NAME       \u042F\u043F.  \u044D\u0441\u043C\u0438\u043D\u0435\u0446 \u00AB\u042E\u043A\u0438\u043A\u0430\u0434\u0437\u0435\u00BB DD /1943
IJNYukikazeDD43_INFO       \n\u042D\u0441\u043C\u0438\u043D\u0435\u0446 \u043A\u043B\u0430\u0441\u0441\u0430 Kagero\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435\n\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0435: 2000 \u0442\n\u041F\u043E\u043B\u043D\u043E\u0435: 2600 \u0442\n\n\u042D\u043A\u0438\u043F\u0430\u0436: 240 \u0447\u0435\u043B.\n\u0414\u043B\u0438\u043D\u0430: 116,2 \u043C\n\n\u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430\n\u0422\u0438\u043F: 2 \u043F\u0430\u0440\u043E\u0442\u0443\u0440\u0431\u0438\u043D\u043D\u044B\u0445 \u042D\u0423, 3 \u043F\u0430\u0440\u043E\u0432\u044B\u0445 \u043A\u043E\u0442\u043B\u0430\n\u041E\u0431\u0449\u0430\u044F \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C: 52000 \u043B.\u0441.\n\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 35 \u0443\u0437\u043B\u043E\u0432\n\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n3 \u0425 2 127-\u043C\u043C/50 \u043E\u0440\u0443\u0434\u0438\u044F\n2 \u0425 2 25-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 \u0422\u0438\u043F 96\n2 \u0425 4 610-\u043C\u043C \u0422\u0410\n2 \u0431\u043E\u0440\u0442\u043E\u0432\u044B\u0445 \u0431\u043E\u043C\u0431\u043E\u043C\u0435\u0442\u0430\n\n\u041F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u044D\u0441\u043A\u0430\u0434\u0440\u0435\u043D\u043D\u044B\u0445 \u043C\u0438\u043D\u043E\u043D\u043E\u0441\u0446\u0435\u0432 \u043A\u043B\u0430\u0441\u0441\u0430 Kagero \u043D\u0430\u0447\u0430\u043B\u043E\u0441\u044C 1937 \u0433\u043E\u0434\u0443, \u0432\u0441\u043A\u043E\u0440\u0435 \u043F\u043E\u0441\u043B\u0435 \u0442\u043E\u0433\u043E, \u043A\u0430\u043A \u042F\u043F\u043E\u043D\u0438\u044F \u043E\u0442\u043A\u0430\u0437\u0430\u043B\u0430\u0441\u044C \u043F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u0438\u0442\u044C\u0441\u044F \u043A \u041B\u043E\u043D\u0434\u043E\u043D\u0441\u043A\u043E\u0439 \u043C\u043E\u0440\u0441\u043A\u043E\u0439 \u043A\u043E\u043D\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0438. \u0413\u043E\u043B\u043E\u0432\u043D\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0441\u0435\u0440\u0438\u0438, Kagero, \u0432\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439 \u0432 \u043D\u043E\u044F\u0431\u0440\u0435 1939 \u0433\u043E\u0434\u0430. \u041D\u0430 \u0442\u043E \u0432\u0440\u0435\u043C\u044F \u044D\u0442\u043E \u0431\u044B\u043B \u043E\u0434\u0438\u043D \u0438\u0437 \u043B\u0443\u0447\u0448\u0438\u0445 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432 \u0432 \u043C\u0438\u0440\u0435, \u0441 \u043E\u0433\u043D\u0435\u0432\u043E\u0439 \u043C\u043E\u0449\u044C\u044E \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u043C\u043E\u0433\u043B\u0438 \u0441\u0440\u0430\u0432\u043D\u0438\u0442\u044C\u0441\u044F \u0440\u0430\u0437\u0432\u0435 \u0447\u0442\u043E \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u0438\u0435 Porter.\n\u0412\u0441\u0435\u0433\u043E \u0431\u044B\u043B\u043E \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043E 19 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432 \u043A\u043B\u0430\u0441\u0441\u0430 Kagero, \u0438\u0437 \u043D\u0438\u0445 \u0412\u0442\u043E\u0440\u0443\u044E \u043C\u0438\u0440\u043E\u0432\u0443\u044E \u0432\u043E\u0439\u043D\u0443 \u043F\u0435\u0440\u0435\u0436\u0438\u043B \u043B\u0438\u0448\u044C \u043E\u0434\u0438\u043D  Yukikaze.\n\n
IJNYukikazeDD45_NAME       \u042F\u043F.  \u044D\u0441\u043C\u0438\u043D\u0435\u0446 \u00AB\u042E\u043A\u0438\u043A\u0430\u0434\u0437\u0435\u00BB DD /1945
IJNYukikazeDD45_INFO       \n\u042D\u0441\u043C\u0438\u043D\u0435\u0446 \u043A\u043B\u0430\u0441\u0441\u0430 Kagero\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435\n\u0421\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0435: 2000 \u0442\n\u041F\u043E\u043B\u043D\u043E\u0435: 2600 \u0442\n\n\u042D\u043A\u0438\u043F\u0430\u0436: 240 \u0447\u0435\u043B.\n\u0414\u043B\u0438\u043D\u0430: 116,2 \u043C\n\n\u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430\n\u0422\u0438\u043F: 2 \u043F\u0430\u0440\u043E\u0442\u0443\u0440\u0431\u0438\u043D\u043D\u044B\u0445 \u042D\u0423, 3 \u043F\u0430\u0440\u043E\u0432\u044B\u0445 \u043A\u043E\u0442\u043B\u0430\n\u041E\u0431\u0449\u0430\u044F \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C: 52000 \u043B.\u0441.\n\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 35 \u0443\u0437\u043B\u043E\u0432\n\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n3 \u0425 2 127-\u043C\u043C/50 \u043E\u0440\u0443\u0434\u0438\u044F\n2 \u0425 2 25-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430 \u0422\u0438\u043F 96\n2 \u0425 4 610-\u043C\u043C \u0422\u0410\n2 \u0431\u043E\u0440\u0442\u043E\u0432\u044B\u0445 \u0431\u043E\u043C\u0431\u043E\u043C\u0435\u0442\u0430\n\n\u041F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u044D\u0441\u043A\u0430\u0434\u0440\u0435\u043D\u043D\u044B\u0445 \u043C\u0438\u043D\u043E\u043D\u043E\u0441\u0446\u0435\u0432 \u043A\u043B\u0430\u0441\u0441\u0430 Kagero \u043D\u0430\u0447\u0430\u043B\u043E\u0441\u044C 1937 \u0433\u043E\u0434\u0443, \u0432\u0441\u043A\u043E\u0440\u0435 \u043F\u043E\u0441\u043B\u0435 \u0442\u043E\u0433\u043E, \u043A\u0430\u043A \u042F\u043F\u043E\u043D\u0438\u044F \u043E\u0442\u043A\u0430\u0437\u0430\u043B\u0430\u0441\u044C \u043F\u0440\u0438\u0441\u043E\u0435\u0434\u0438\u043D\u0438\u0442\u044C\u0441\u044F \u043A \u041B\u043E\u043D\u0434\u043E\u043D\u0441\u043A\u043E\u0439 \u043C\u043E\u0440\u0441\u043A\u043E\u0439 \u043A\u043E\u043D\u0444\u0435\u0440\u0435\u043D\u0446\u0438\u0438. \u0413\u043E\u043B\u043E\u0432\u043D\u043E\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044C \u0441\u0435\u0440\u0438\u0438, Kagero, \u0432\u0441\u0442\u0443\u043F\u0438\u043B \u0432 \u0441\u0442\u0440\u043E\u0439 \u0432 \u043D\u043E\u044F\u0431\u0440\u0435 1939 \u0433\u043E\u0434\u0430. \u041D\u0430 \u0442\u043E \u0432\u0440\u0435\u043C\u044F \u044D\u0442\u043E \u0431\u044B\u043B \u043E\u0434\u0438\u043D \u0438\u0437 \u043B\u0443\u0447\u0448\u0438\u0445 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432 \u0432 \u043C\u0438\u0440\u0435, \u0441 \u043E\u0433\u043D\u0435\u0432\u043E\u0439 \u043C\u043E\u0449\u044C\u044E \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u043C\u043E\u0433\u043B\u0438 \u0441\u0440\u0430\u0432\u043D\u0438\u0442\u044C\u0441\u044F \u0440\u0430\u0437\u0432\u0435 \u0447\u0442\u043E \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u0438\u0435 Porter.\n\u0412\u0441\u0435\u0433\u043E \u0431\u044B\u043B\u043E \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043E 19 \u044D\u0441\u043C\u0438\u043D\u0446\u0435\u0432 \u043A\u043B\u0430\u0441\u0441\u0430 Kagero, \u0438\u0437 \u043D\u0438\u0445 \u0412\u0442\u043E\u0440\u0443\u044E \u043C\u0438\u0440\u043E\u0432\u0443\u044E \u0432\u043E\u0439\u043D\u0443 \u043F\u0435\u0440\u0435\u0436\u0438\u043B \u043B\u0438\u0448\u044C \u043E\u0434\u0438\u043D  Yukikaze.\n\n
IJNFishJunk_NAME           \u042F\u043F\u043E\u043D\u0441\u043A\u0438\u0439 \u0440\u044B\u0431\u0430\u0446\u043A\u0438\u0439 \u0431\u043E\u0442
IJNFishJunkA_NAME          \u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u043D\u044B\u0439 \u0440\u044B\u0431\u0430\u0446\u043A\u0438\u0439 \u0431\u043E\u0442


# --- German
mas501_NAME                MAS 501
mas501_INFO                \n     \u0422\u043E\u0440\u043F\u0435\u0434\u043D\u044B\u0439 \u043A\u0430\u0442\u0435\u0440 MAS-501\n\n\n  \u0422\u043E\u0440\u043F\u0435\u0434\u043D\u044B\u0439 \u043A\u0430\u0442\u0435\u0440 MAS-501 \u0431\u044B\u043B \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D \u0444\u0438\u0440\u043C\u043E\u0439 "\u041F\u0438\u0447\u0438\u043E\u0442\u0442\u0438" \u0432 1936 \u0433\u043E\u0434\u0443. \u0415\u0433\u043E \u0432\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435 \u0441\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u043B\u043E 20,7 \u0442, \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C \u0434\u0432\u0443\u0445 \u0431\u0435\u043D\u0437\u0438\u043D\u043E\u0432\u044B\u0445 \u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u0435\u0439 "\u0418\u0437\u043E\u0442\u0442\u0430-\u0424\u0440\u0430\u0441\u043A\u0438\u043D\u0438" 2000 \u043B. \u0441., \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u0445\u043E\u0434\u0430 42 \u0443\u0437\u043B\u0430, \u0434\u043B\u0438\u043D\u0430 17 \u043C, \u0448\u0438\u0440\u0438\u043D\u0430 4,7 \u043C, \u0441\u0440\u0435\u0434\u043D\u0435\u0435 \u0443\u0433\u043B\u0443\u0431\u043B\u0435\u043D\u0438\u0435 1,3 \u043C. \u041A\u043E\u0440\u043F\u0443\u0441 \u0431\u044B\u043B \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D \u0438\u0437 \u0434\u0435\u0440\u0435\u0432\u0430. \u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435 \u0441\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u043B\u043E: \u0434\u0432\u0430 13,2-\u043C\u043C \u043F\u0443\u043B\u0435\u043C\u0435\u0442\u0430, \u0434\u0432\u0435 \u0442\u043E\u0440\u043F\u0435\u0434\u044B \u043A\u0430\u043B\u0438\u0431\u0440\u043E\u043C 450 \u043C\u043C.\n  \u041A\u0430\u0442\u0435\u0440 MAS 501 \u0441\u0442\u0430\u043B \u043F\u0440\u043E\u0442\u043E\u0442\u0438\u043F\u043E\u043C \u0441\u0435\u0440\u0438\u0438 (76 \u0435\u0434\u0438\u043D\u0438\u0446) \u0442\u043E\u0440\u043F\u0435\u0434\u043D\u044B\u0445 \u043A\u0430\u0442\u0435\u0440\u043E\u0432, \u0441\u0442\u0440\u043E\u0438\u0432\u0448\u0438\u0445\u0441\u044F \u0432 1937-1941 \u0433\u043E\u0434\u0430\u0445 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u043C\u0438 \u0438\u0442\u0430\u043B\u044C\u044F\u043D\u0441\u043A\u0438\u043C\u0438 \u0444\u0438\u0440\u043C\u0430\u043C\u0438. \u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435 \u043E\u0442 21 \u0442 (MAS 502) \u0434\u043E 28 \u0442 (MAS 555). \u0414\u043B\u0438\u043D\u0430 \u043E\u0442 17 \u0434\u043E 18,7 \u043C, \u0448\u0438\u0440\u0438\u043D\u0430 \u043E\u0442 4,4 \u0434\u043E 4,7 \u043C, \u043E\u0441\u0430\u0434\u043A\u0430 \u043E\u0442 1,3 \u0434\u043E 1,5 \u043C.\n  \u041F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0435 \u043A\u0430\u0442\u0435\u0440\u0430, \u043D\u0430\u0447\u0438\u043D\u0430\u044F \u0441 MAS 552, \u0438\u043C\u0435\u043B\u0438 \u0441\u0442\u0430\u043B\u044C\u043D\u044B\u0435 \u043A\u043E\u0440\u043F\u0443\u0441\u0430. \u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 \u0442\u0430 \u0436\u0435, \u0447\u0442\u043E \u0438 \u043D\u0430 MAS 501, \u043D\u043E \u043D\u0430 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u0438\u0445 \u043A\u0430\u0442\u0435\u0440\u0430\u0445 \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0431\u044B\u043B\u043E \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043E \u043F\u043E \u0434\u0432\u0430 70-\u0441\u0438\u043B\u044C\u043D\u044B\u0445 \u0431\u0435\u043D\u0437\u0438\u043D\u043E\u0432\u044B\u0445 \u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044F \u044D\u043A\u043E\u043D\u043E\u043C\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0445\u043E\u0434\u0430 "\u0410\u043B\u044C\u0444\u0430-\u0420\u043E\u043C\u0435\u043E". \u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435 \u0432\u0441\u0435\u0445 \u043A\u0430\u0442\u0435\u0440\u043E\u0432 \u0441\u0435\u0440\u0438\u0438 \u043E\u0434\u0438\u043D\u0430\u043A\u043E\u0432\u043E\u0435: \u043E\u0434\u0438\u043D 13,2-\u043C\u043C \u043F\u0443\u043B\u0435\u043C\u0435\u0442, \u0434\u0432\u0435 450-\u043C\u043C \u0442\u043E\u0440\u043F\u0435\u0434\u044B \u0438 6 \u0433\u043B\u0443\u0431\u0438\u043D\u043D\u044B\u0445 \u0431\u043E\u043C\u0431. \u042D\u043A\u0438\u043F\u0430\u0436 \u043E\u0442 9 \u0434\u043E 13 \u0447\u0435\u043B\u043E\u0432\u0435\u043A.\n\n

s80_NAME                   S-80
s80_INFO                   \u0020    \n     \u0422\u043E\u0440\u043F\u0435\u0434\u043D\u044B\u0439 \u043A\u0430\u0442\u0435\u0440 S-80\n\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435: 100 \u0442.\n\u041C\u043E\u0449\u043D\u043E\u0441\u0442\u044C \u0442\u0440\u0435\u0445 \u0434\u0438\u0437\u0435\u043B\u0435\u0439: 6000 \u043B. \u0441.\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u0445\u043E\u0434\u0430: 39 \u0443\u0437\u043B\u043E\u0432.\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n  \u0434\u0432\u0430 \u0442\u043E\u0440\u043F\u0435\u0434\u043D\u044B\u0445 \u0430\u043F\u043F\u0430\u0440\u0430\u0442\u0430;\n  \u0434\u0432\u0430 20-\u043C\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430.\n\n\u0412\u0441\u0435\u0433\u043E \u043A\u0430\u0442\u0435\u0440\u043E\u0432 \u0442\u0430\u043A\u043E\u0433\u043E \u0442\u0438\u043F\u0430 \u0431\u044B\u043B\u043E \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043E 90 \u0435\u0434\u0438\u043D\u0438\u0446.\n\n\n  \u0412 \u0445\u043E\u0434\u0435 \u0432\u043E\u0439\u043D\u044B \u0433\u0435\u0440\u043C\u0430\u043D\u0441\u043A\u0438\u0439 \u0444\u043B\u043E\u0442 \u043F\u043E\u043B\u0443\u0447\u0438\u043B \u0431\u043E\u043B\u044C\u0448\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0442\u043E\u0440\u043F\u0435\u0434\u043D\u044B\u0445 \u043A\u0430\u0442\u0435\u0440\u043E\u0432 \u0442\u0438\u043F\u0430 S. \u041E\u043D\u0438 \u0441\u0442\u0440\u043E\u0438\u043B\u0438\u0441\u044C \u0441\u0435\u0440\u0438\u044F\u043C\u0438 \u043E\u0442 4 \u0434\u043E 38 \u0435\u0434\u0438\u043D\u0438\u0446 \u0438 \u0440\u0430\u0437\u043B\u0438\u0447\u0430\u043B\u0438\u0441\u044C \u043F\u043E \u0432\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u044E (\u043E\u043D\u043E \u0441\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u043B\u043E \u0432 \u0441\u0440\u0435\u0434\u043D\u0435\u043C \u043E\u043A\u043E\u043B\u043E100 \u0442), \u0440\u0430\u0437\u043C\u0435\u0440\u0430\u043C\u0438 \u0438 \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u0438 \u0445\u043E\u0434\u0430. \u041D\u0430\u0440\u044F\u0434\u0443 \u0441 \u0431\u044B\u0441\u0442\u0440\u043E\u0445\u043E\u0434\u043D\u044B\u043C\u0438  \u043B\u043E\u0434\u043A\u0430\u043C\u0438 S "\u0448\u043D\u0435\u043B\u044C\u0431\u043E\u0442\u0430\u043C\u0438" \u0443\u0434\u0435\u043B\u044F\u043B\u043E\u0441\u044C \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u0441\u0435\u0440\u044C\u0435\u0437\u043D\u043E\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435 \u0438 \u043A\u0430\u0442\u0435\u0440\u0430\u043C \u0442\u0438\u043F\u0430 R ("\u0440\u0430\u0443\u043C\u0431\u043E\u0442"). \u0417\u0430\u0434\u0443\u043C\u0430\u043D\u043D\u044B\u0435 \u043F\u0435\u0440\u0432\u043E\u043D\u0430\u0447\u0430\u043B\u044C\u043D\u043E \u043A\u0430\u043A \u043A\u0430\u0442\u0435\u0440\u043D\u044B\u0435 \u0442\u0440\u0430\u043B\u044C\u0449\u0438\u043A\u0438, "\u0440\u0430\u0443\u043C\u0431\u043E\u0442\u044B" \u0441\u0442\u0430\u043B\u0438 \u0434\u043B\u044F \u043D\u0435\u043C\u0435\u0446\u043A\u043E\u0433\u043E \u0444\u043B\u043E\u0442\u0430 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u044B\u043C\u0438 \u043A\u043E\u0440\u0430\u0431\u043B\u044F\u043C\u0438. \u041E\u043D\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u043E\u0432\u0430\u043B\u0438 \u0432 \u043F\u0440\u0438\u0431\u0440\u0435\u0436\u043D\u044B\u0445 \u0432\u043E\u0434\u0430\u0445, \u0441\u043E\u043F\u0440\u043E\u0432\u043E\u0436\u0434\u0430\u044F \u043A\u043E\u043D\u0432\u043E\u0438, \u043D\u0435\u0441\u043B\u0438 \u0434\u043E\u0437\u043E\u0440\u043D\u0443\u044E \u0441\u043B\u0443\u0436\u0431\u0443, \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u043B\u0438\u0441\u044C \u0434\u043B\u044F \u0442\u0440\u0430\u043B\u0435\u043D\u0438\u044F \u0438 \u043C\u0438\u043D\u043D\u044B\u0445 \u043F\u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043E\u043A, \u0434\u043B\u044F \u0431\u043E\u0440\u044C\u0431\u044B \u0441 \u043F\u043E\u0434\u0432\u043E\u0434\u043D\u044B\u043C\u0438 \u043B\u043E\u0434\u043A\u0430\u043C\u0438 \u0438 \u0434\u0430\u0436\u0435 \u0434\u043B\u044F \u0441\u043F\u0430\u0441\u0435\u043D\u0438\u044F \u043B\u0435\u0442\u0447\u0438\u043A\u043E\u0432 \u0441\u043E \u0441\u0431\u0438\u0442\u044B\u0445 \u0441\u0430\u043C\u043E\u043B\u0435\u0442\u043E\u0432. \u0412\u043C\u0435\u0441\u0442\u0435 \u0441 \u0442\u043E\u0440\u043F\u0435\u0434\u043D\u044B\u043C\u0438 \u043A\u0430\u0442\u0435\u0440\u0430\u043C\u0438 \u0442\u0438\u043F\u0430 S \u044D\u0442\u0438 \u043A\u043E\u0440\u0430\u0431\u043B\u0438 \u0448\u0438\u0440\u043E\u043A\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0432 \u041B\u0430-\u041C\u0430\u043D\u0448\u0435, \u0432 \u0421\u0435\u0432\u0435\u0440\u043D\u043E\u043C, \u0411\u0430\u043B\u0442\u0438\u0439\u0441\u043A\u043E\u043C \u0438 \u0427\u0435\u0440\u043D\u043E\u043C \u043C\u043E\u0440\u044F\u0445.\n\n

murges_NAME                "Amiral Murgesku"
murges_INFO                \n     \u041C\u0438\u043D\u043D\u044B\u0439 \u0437\u0430\u0433\u0440\u0430\u0434\u0438\u0442\u0435\u043B\u044C "\u0410\u043C\u0438\u0440\u0430\u043B\u044C \u041C\u0443\u0440\u0433\u0435\u0441\u043A\u0443"\n\n\n   \u041C\u0438\u043D\u043D\u044B\u0439 \u0437\u0430\u0433\u0440\u0430\u0434\u0438\u0442\u0435\u043B\u044C "\u0410\u043C\u0438\u0440\u0430\u043B\u044C \u041C\u0443\u0440\u0433\u0435\u0441\u043A\u0443" \u0431\u044B\u043B \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D \u0432 1941 \u0433\u043E\u0434\u0443 \u0432 \u0420\u0443\u043C\u044B\u043D\u0438\u0438. \u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435 812 \u0442. \u041C\u043E\u0449\u043D\u043E\u0441\u0442\u044C \u0434\u0438\u0437\u0435\u043B\u044C\u043D\u043E\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u0444\u0438\u0440\u043C\u044B "\u041A\u0440\u0443\u043F\u043F" \u0441\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u043B\u0430 2100 \u043B.\u0441. \u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u0445\u043E\u0434\u0430 16 \u0443\u0437\u043B\u043E\u0432. \u0414\u043B\u0438\u043D\u0430 77 \u043C, \u0448\u0438\u0440\u0438\u043D\u0430 9,1 \u043C, \u0441\u0440\u0435\u0434\u043D\u0435\u0435 \u0443\u0433\u043B\u0443\u0431\u043B\u0435\u043D\u0438\u0435 2,5 \u043C. \u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435: \u0434\u0432\u0430 105-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u043E\u0440\u0443\u0434\u0438\u044F, \u0434\u0432\u0430 37-\u043C\u043C \u0438 \u0447\u0435\u0442\u044B\u0440\u0435 20-\u043C\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430, 135 \u043C\u0438\u043D.\n  \u041F\u0430\u0440\u0430\u043B\u043B\u0435\u043B\u044C\u043D\u043E \u0441 "\u0410\u043C\u0438\u0440\u0430\u043B\u044C \u041C\u0443\u0440\u0433\u0435\u0441\u043A\u0443" \u0431\u044B\u043B\u043E \u043D\u0430\u0447\u0430\u0442\u043E \u0441\u0442\u0440\u043E\u0438\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E \u043A\u043E\u0440\u0430\u0431\u043B\u044F \u0442\u043E\u0433\u043E \u0436\u0435 \u0442\u0438\u043F\u0430 "\u0427\u0435\u0442\u0435\u0430 \u0410\u043B\u044C\u0431\u0430", \u043D\u043E \u0437\u0430\u043A\u043E\u043D\u0447\u0435\u043D \u0431\u044B\u043B \u043B\u0438\u0448\u044C "\u0410\u043C\u0438\u0440\u0430\u043B\u044C \u041C\u0443\u0440\u0433\u0435\u0441\u043A\u0443". \u0412 \u0430\u0432\u0433\u0443\u0441\u0442\u0435 1944 \u0433\u043E\u0434\u0430 \u043E\u043D \u0431\u044B\u043B \u0432\u043A\u043B\u044E\u0447\u0451\u043D \u0432 \u0441\u043E\u0441\u0442\u0430\u0432 \u0412\u041C\u0424 \u0421\u0421\u0421\u0420 \u043F\u043E\u0434 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435\u043C "\u0414\u043E\u043D".\n\n

niobe_NAME                 \u041A\u0440\u0435\u0439\u0441\u0435\u0440 \u041F\u0412\u041E \u00AB\u041D\u0438\u043E\u0431\u0435\u00BB
niobe_INFO                 \n  \u041A\u0440\u0435\u0439\u0441\u0435\u0440 \u041F\u0412\u041E \u00AB\u041D\u0438\u043E\u0431\u0435\u00BB\n\n\u0414\u043B\u0438\u043D\u0430: 95 \u043C\n\u0428\u0438\u0440\u0438\u043D\u0430: 15 \u043C\n\u0421\u0440\u0435\u0434\u043D\u044F\u044F \u043E\u0441\u0430\u0434\u043A\u0430: 5 \u043C\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435: 3500 \u0442\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 15 \u0443\u0437\n\u041C\u043E\u0449\u043D\u043E\u0441\u0442\u044C \u043C\u0430\u0448\u0438\u043D: 10000 \u043B. \u0441. \n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n8 105-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u043E\u0440\u0443\u0434\u0438\u0439, 4 40-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u043E\u0432 \u00AB\u0411\u043E\u0444\u043E\u0440\u0441\u00BB, 4 20-\u043C\u043C \u043F\u0443\u0448\u043A\u0438, \u0440\u0430\u0434\u0430\u0440 \u00AB\u0412\u044E\u0440\u0446\u0431\u0443\u0440\u0433\u00BB.\n\n\u041B\u0435\u0433\u043A\u0438\u0439 \u043A\u0440\u0435\u0439\u0441\u0435\u0440 \u00AB\u0413\u0435\u043B\u044C\u0434\u0435\u0440\u043B\u0430\u043D\u0434\u00BB \u0431\u044B\u043B \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D \u0432 \u0413\u043E\u043B\u043B\u0430\u043D\u0434\u0438\u0438 \u0432 1891 \u0433. \u041F\u043E\u0441\u043B\u0435 \u043A\u0430\u043F\u0438\u0442\u0443\u043B\u044F\u0446\u0438\u0438 \u0413\u043E\u043B\u043B\u0430\u043D\u0434\u0438\u0438 \u043E\u043D \u0431\u044B\u043B \u043F\u0435\u0440\u0435\u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D \u0432 \u043A\u0440\u0435\u0439\u0441\u0435\u0440 \u041F\u0412\u041E \u0438 \u0437\u0430\u0442\u0435\u043C \u043F\u0435\u0440\u0435\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D \u0432 \u00AB\u041D\u0438\u043E\u0431\u0435\u00BB. \u00AB\u041D\u0438\u043E\u0431\u0435\u00BB \u0431\u044B\u043B \u0442\u0438\u043F\u0438\u0447\u043D\u044B\u043C \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043B\u0435\u043C \u043F\u043B\u0430\u0432\u0443\u0447\u0438\u0445 \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0431\u0430\u0442\u0430\u0440\u0435\u0439 \u0442\u043E\u0433\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u0438.\n16 \u0438\u044E\u043B\u044F 1944 \u0433. \u00AB\u041D\u0438\u043E\u0431\u0435\u00BB \u0431\u044B\u043B \u043F\u043E\u0442\u043E\u043F\u043B\u0435\u043D \u0432 \u0433\u0430\u0432\u0430\u043D\u0438 \u041A\u043E\u0442\u043A\u0430 \u0432 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0435 \u0443\u0441\u043F\u0435\u0448\u043D\u043E\u0439, \u043D\u043E \u043A\u0440\u043E\u0432\u043E\u043F\u0440\u043E\u043B\u0438\u0442\u043D\u043E\u0439 \u0430\u0442\u0430\u043A\u0438 \u0441\u043E\u0432\u0435\u0442\u0441\u043A\u043E\u0439 \u043C\u043E\u0440\u0441\u043A\u043E\u0439 \u0430\u0432\u0438\u0430\u0446\u0438\u0438. \u0427\u0435\u0442\u044B\u0440\u0435 \u0442\u043E\u0440\u043F\u0435\u0434\u044B \u0434\u043E\u0441\u0442\u0438\u0433\u043B\u0438 \u0441\u0432\u043E\u0435\u0439 \u0446\u0435\u043B\u0438, \u043D\u043E \u0432\u0441\u0435 \u0447\u0435\u0442\u044B\u0440\u0435 \u0442\u043E\u0440\u043F\u0435\u0434\u043E\u043D\u043E\u0441\u0446\u0430 \u0431\u044B\u043B\u0438 \u0441\u0431\u0438\u0442\u044B \u0430\u0440\u0442\u0438\u043B\u043B\u0435\u0440\u0438\u0435\u0439 \u043A\u043E\u0440\u0430\u0431\u043B\u044F.\n

vaina_NAME                 \u00AB\u0418\u043B\u044C\u043C\u0430\u0440\u0438\u043D\u0435\u043D\u00BB
vaina_INFO                 \n  \u0411\u0440\u043E\u043D\u0435\u043D\u043E\u0441\u0435\u0446 \u0431\u0435\u0440\u0435\u0433\u043E\u0432\u043E\u0439 \u043E\u0431\u043E\u0440\u043E\u043D\u044B\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435: 3900 \u0442\n\u0414\u043B\u0438\u043D\u0430: 93 \u043C\n\u0428\u0438\u0440\u0438\u043D\u0430: 16,9 \u043C\n\u041E\u0441\u0430\u0434\u043A\u0430: 5,0 \u043C\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 15 \u0443\u0437\n\n\u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430: 4 \u0434\u0438\u0437\u0435\u043B\u044C-\u0433\u0435\u043D\u0435\u0440\u0430\u0442\u043E\u0440\u0430 \u0441\u0443\u043C\u043C\u0430\u0440\u043D\u043E\u0439 \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C\u044E 875 \u043B.\u0441. \u0414\u0432\u0430 \u0432\u0438\u043D\u0442\u0430.\n\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435: 4\u0445254-\u043C\u043C \u00AB\u0411\u043E\u0444\u043E\u0440\u0441\u0430\u00BB, 8\u0445105-\u043C\u043C \u00AB\u0411\u043E\u0444\u043E\u0440\u0441\u0430\u00BB, 4\u044540-\u043C\u043C \u00AB\u0412\u0438\u043A\u043A\u0435\u0440\u0441\u0430\u00BB, 2\u044520-\u043C\u043C \u00AB\u041C\u0430\u0434\u0441\u0435\u043D\u0430\u00BB\n\u042D\u043A\u0438\u043F\u0430\u0436: 403 \u0447\u0435\u043B. (27 \u043E\u0444\u0438\u0446\u0435\u0440\u043E\u0432)\n\n\u041A\u043E\u0440\u0430\u0431\u043B\u0438 \u0441\u0435\u0440\u0438\u0438: \u00AB\u0418\u043B\u044C\u043C\u0430\u0440\u0438\u043D\u0435\u043D\u00BB, \u00AB\u0412\u044F\u0439\u043D\u0435\u043C\u0451\u0439\u043D\u0435\u043D\u00BB.\n\n\u0412 \u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0435\u043D\u043D\u043E\u0439 \u0412\u043E\u0439\u043D\u0435 \u0431\u0440\u043E\u043D\u0435\u043D\u043E\u0441\u0446\u044B \u0431\u0435\u0440\u0435\u0433\u043E\u0432\u043E\u0439 \u043E\u0431\u043E\u0440\u043E\u043D\u044B \u0431\u043E\u043B\u0435\u0435 \u0438\u043B\u0438 \u043C\u0435\u043D\u0435\u0435 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u043B\u0438 \u0441\u043E\u0431\u043E\u0439 \u00AB\u0441\u0442\u0440\u043E\u044F\u0449\u0438\u0439\u0441\u044F \u0444\u043B\u043E\u0442\u00BB. \u0412 \u043D\u0430\u0447\u0430\u043B\u0435 \u0432\u043E\u0439\u043D\u044B \u043E\u043D\u0438 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u043B\u0438 \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u0438\u0435 \u0444\u0438\u043D\u0441\u043A\u0438\u0435 \u0441\u0438\u043B\u044B, \u043E\u0442\u0440\u0430\u0437\u0438\u0432\u0448\u0438\u0435 \u0430\u0442\u0430\u043A\u0443 \u043D\u0430 \u0411\u0435\u043D\u0433\u0442\u0441\u043A\u0430\u0440. \u0412 \u0445\u043E\u0434\u0435 \u044D\u0442\u043E\u0433\u043E \u0434\u0435\u043B\u0430 \u0431\u0440\u043E\u043D\u0435\u043D\u043E\u0441\u0446\u044B \u043F\u043E\u043F\u0430\u043B\u0438 \u043F\u043E\u0434 \u0443\u0434\u0430\u0440 18 \u041F\u0435-2. \u0414\u0432\u0435 \u0431\u043E\u043C\u0431\u044B \u0432\u0437\u043E\u0440\u0432\u0430\u043B\u0438\u0441\u044C \u043F\u0440\u044F\u043C\u043E \u0437\u0430 \u043A\u043E\u0440\u043C\u043E\u0439 \u00AB\u0418\u043B\u044C\u043C\u0430\u0440\u0438\u043D\u0435\u043D\u0430\u00BB, \u043F\u043E\u0432\u0440\u0435\u0434\u0438\u0432 \u0435\u0433\u043E \u043E\u0441\u043A\u043E\u043B\u043A\u0430\u043C\u0438 \u0438 \u0432\u044B\u0437\u0432\u0430\u0432 \u043D\u0435\u0437\u043D\u0430\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u043F\u043E\u0442\u0435\u0440\u0438 \u044D\u043A\u0438\u043F\u0430\u0436\u0430.\n\n\u0412 \u0445\u043E\u0434\u0435 \u043E\u0442\u0432\u043B\u0435\u043A\u0430\u044E\u0449\u0435\u0433\u043E \u043C\u0430\u043D\u0435\u0432\u0440\u0430 \u0432 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0438 \u00AB\u041D\u043E\u0440\u0434\u0432\u0438\u043D\u0434\u00BB (\u043D\u0435\u043C\u0435\u0446\u043A\u043E\u0435 \u0432\u0442\u043E\u0440\u0436\u0435\u043D\u0438\u0435 \u043D\u0430 \u043E\u0441\u0442\u0440\u043E\u0432\u0430 \u0420\u0438\u0436\u0441\u043A\u043E\u0433\u043E \u0437\u0430\u043B\u0438\u0432\u0430) \u00AB\u0418\u043B\u044C\u043C\u0430\u0440\u0438\u043D\u0435\u043D\u00BB \u043F\u043E\u0434\u043E\u0440\u0432\u0430\u043B\u0441\u044F \u043D\u0430 \u0441\u043E\u0432\u0435\u0442\u0441\u043A\u0438\u0445 \u043C\u0438\u043D\u0430\u0445 \u0438 \u0437\u0430\u0442\u043E\u043D\u0443\u043B.\n\n\u041F\u043E\u0441\u043B\u0435 \u043F\u043E\u0442\u0435\u0440\u0438 \u00AB\u0418\u043B\u044C\u043C\u0430\u0440\u0438\u043D\u0435\u043D\u0430\u00BB \u00AB\u0412\u044F\u0439\u043D\u0435\u043C\u0451\u0439\u043D\u0435\u043D\u00BB 15 \u043D\u043E\u044F\u0431\u0440\u044F 1941 \u0433. \u043E\u0431\u0441\u0442\u0440\u0435\u043B\u044F\u043B \u0425\u0430\u043D\u043A\u043E. \u042D\u0442\u043E \u0431\u044B\u043B\u0438 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0435 \u0442\u044F\u0436\u0435\u043B\u044B\u0435 \u0441\u043D\u0430\u0440\u044F\u0434\u044B, \u0432\u044B\u043F\u0443\u0449\u0435\u043D\u043D\u044B\u0435 \u0444\u0438\u043D\u0441\u043A\u0438\u043C \u043A\u043E\u0440\u0430\u0431\u043B\u0435\u043C, \u0435\u0441\u043B\u0438 \u043D\u0435 \u0441\u0447\u0438\u0442\u0430\u0442\u044C \u0443\u0447\u0435\u0431\u043D\u044B\u0445 \u0441\u0442\u0440\u0435\u043B\u044C\u0431. \u0412 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 \u0442\u0440\u0435\u0445 \u043F\u043E\u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0445 \u043B\u0435\u0442 \u0432\u043E\u0439\u043D\u044B \u00AB\u0412\u044F\u0439\u043D\u0435\u043C\u0451\u0439\u043D\u0435\u043D\u00BB \u0433\u043B\u0430\u0432\u043D\u044B\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C \u043E\u0441\u0442\u0430\u0432\u0430\u043B\u0441\u044F \u0432 \u0440\u0430\u0439\u043E\u043D\u0435 \u043A \u0437\u0430\u043F\u0430\u0434\u0443 \u043E\u0442 \u043C\u0438\u043D\u043D\u044B\u0445 \u0437\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043D\u0438\u0439 \u00AB\u0417\u0435\u0435\u0438\u0433\u0435\u043B\u044C\u00BB \u0438 \u00AB\u041D\u0430\u0441\u0445\u043E\u0440\u043D\u00BB. \u0411\u0440\u043E\u043D\u0435\u043D\u043E\u0441\u0435\u0446 \u044F\u0432\u043B\u044F\u043B\u0441\u044F \u043A\u043B\u044E\u0447\u0435\u0432\u044B\u043C \u0437\u0432\u0435\u043D\u043E\u043C \u00AB\u043F\u043E\u0434\u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u0438\u044F \u00AB\u0412\u044F\u0439\u043D\u0435\u043C\u0451\u0439\u043D\u0435\u043D\u00BB, \u0437\u0430\u0434\u0430\u0447\u0430\u043C\u0438 \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u0431\u044B\u043B\u0438 \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u043B\u043E\u0434\u043E\u0447\u043D\u0430\u044F \u043E\u0431\u043E\u0440\u043E\u043D\u0430 \u043D\u0430 \u0437\u0430\u043F\u0430\u0434\u0435 \u0438 \u0430\u0442\u0430\u043A\u0430 \u0431\u043E\u043B\u0435\u0435 \u0442\u044F\u0436\u0435\u043B\u044B\u0445 \u0431\u043E\u0435\u0432\u044B\u0445 \u0435\u0434\u0438\u043D\u0438\u0446 \u043F\u0440\u043E\u0442\u0438\u0432\u043D\u0438\u043A\u0430. \u0411\u0440\u043E\u043D\u0435\u043D\u043E\u0441\u0435\u0446 \u043F\u043E\u0447\u0442\u0438 \u043D\u0435 \u0443\u0447\u0430\u0441\u0442\u0432\u043E\u0432\u0430\u043B \u0432 \u0431\u043E\u044F\u0445, \u043F\u043E\u0441\u043A\u043E\u043B\u044C\u043A\u0443 \u0441\u043E\u0432\u0435\u0442\u0441\u043A\u0438\u0435 \u0442\u044F\u0436\u0435\u043B\u044B\u0435 \u043A\u043E\u0440\u0430\u0431\u043B\u0438  \u043D\u0438\u043A\u043E\u0433\u0434\u0430 \u043D\u0435 \u0432\u044B\u0445\u043E\u0434\u0438\u043B\u0438 \u0438\u0437 \u041B\u0435\u043D\u0438\u043D\u0433\u0440\u0430\u0434\u0430. \u0422\u043E\u043B\u044C\u043A\u043E \u043B\u0435\u0433\u043A\u0438\u0435 \u0441\u0438\u043B\u044B \u043F\u0440\u0438\u043A\u0440\u044B\u0442\u0438\u044F \u00AB\u043F\u043E\u0434\u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u0438\u044F \u00AB\u0412\u044F\u0439\u043D\u0435\u043C\u0451\u0439\u043D\u0435\u043D\u00BB \u0438\u043D\u043E\u0433\u0434\u0430 \u0430\u0442\u0430\u043A\u043E\u0432\u0430\u043B\u0438 \u0441\u043E\u0432\u0435\u0442\u0441\u043A\u0438\u0435 \u043F\u043E\u0434\u043B\u043E\u0434\u043A\u0438.\n\n\u0412 1942 \u0433. \u00AB\u0412\u044F\u0439\u043D\u0435\u043C\u0451\u0439\u043D\u0435\u043D\u00BB, 6 \u043A\u0430\u0442\u0435\u0440\u043E\u0432 \u043E\u0445\u043E\u0442\u043D\u0438\u043A\u043E\u0432 \u0438 6 \u0442\u0440\u0430\u043B\u044C\u0449\u0438\u043A\u043E\u0432 \u0431\u0430\u0437\u0438\u0440\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0443 \u043F\u043E\u0431\u0435\u0440\u0435\u0436\u044C\u044F \u043C\u0435\u0436\u0434\u0443 \u0425\u0435\u043B\u044C\u0441\u0438\u043D\u043A\u0438 \u0438 \u041A\u043E\u0442\u043A\u0430. \u00AB\u0412\u044F\u0439\u043D\u0435\u043C\u0451\u0439\u043D\u0435\u043D\u00BB \u0431\u044B\u043B \u0437\u0430\u043C\u0430\u0441\u043A\u0438\u0440\u043E\u0432\u0430\u043D \u0438 \u043F\u0435\u0440\u0435\u043C\u0435\u0449\u0430\u043B\u0441\u044F \u0442\u043E\u043B\u044C\u043A\u043E \u0435\u0441\u043B\u0438 \u044D\u0442\u043E \u0431\u044B\u043B\u043E \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E. \u0414\u0430\u0436\u0435 \u043A\u043E\u0433\u0434\u0430 \u0444\u0438\u043D\u0441\u043A\u0438\u0435 \u043A\u0430\u043D\u043E\u043D\u0435\u0440\u0441\u043A\u0438\u0435 \u043B\u043E\u0434\u043A\u0438 \u043D\u0435 \u043C\u043E\u0433\u043B\u0438 \u0441\u043F\u0440\u0430\u0432\u0438\u0442\u044C\u0441\u044F \u0441 \u043F\u0440\u043E\u0442\u0438\u0432\u043D\u0438\u043A\u043E\u043C, \u0432\u043E\u0435\u043D\u043D\u043E-\u043C\u043E\u0440\u0441\u043A\u043E\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u043E\u0432\u0430\u043D\u0438\u0435 \u0441\u043E\u043C\u043D\u0435\u0432\u0430\u043B\u043E\u0441\u044C, \u0441\u0442\u043E\u0438\u0442 \u043B\u0438 \u043F\u043E\u0441\u044B\u043B\u0430\u0442\u044C \u00AB\u0412\u044F\u0439\u043D\u0435\u043C\u0451\u0439\u043D\u0435\u043D\u00BB \u0432 \u0431\u043E\u0439. \u0412 1943 \u0433. \u0433\u043B\u0430\u0432\u043D\u043E\u0439 \u0437\u0430\u0434\u0430\u0447\u0435\u0439 \u00AB\u043F\u043E\u0434\u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u0438\u044F \u00AB\u0412\u044F\u0439\u043D\u0435\u043C\u0451\u0439\u043D\u0435\u043D\u00BB \u0431\u044B\u043B\u0430 \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u043B\u043E\u0434\u043E\u0447\u043D\u0430\u044F \u043E\u0431\u043E\u0440\u043E\u043D\u0430 \u043A \u0432\u043E\u0441\u0442\u043E\u043A\u0443 \u043E\u0442 \u0441\u0435\u0442\u0435\u0432\u043E\u0433\u043E \u0437\u0430\u0433\u0440\u0430\u0436\u0434\u0435\u043D\u0438\u044F \u041F\u043E\u0440\u043A\u043A\u0430\u043B\u0430-\u041D\u0430\u0438\u0441\u0441\u0430\u0430\u0440\u0438. \u0412 \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u043C \u044D\u0442\u0438\u043C \u0437\u0430\u043D\u0438\u043C\u0430\u043B\u0438\u0441\u044C \u043C\u0430\u043B\u044B\u0435 \u043A\u043E\u0440\u0430\u0431\u043B\u0438 \u043F\u043E\u0434\u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u0438\u044F.\n\n\u0412 \u0445\u043E\u0434\u0435 \u0441\u043E\u0432\u0435\u0442\u0441\u043A\u043E\u0433\u043E \u043D\u0430\u0441\u0442\u0443\u043F\u043B\u0435\u043D\u0438\u044F \u043B\u0435\u0442\u043E\u043C 1944 \u0433. \u00AB\u0412\u044F\u0439\u043D\u0435\u043C\u0451\u0439\u043D\u0435\u043D\u00BB \u0441\u043B\u0443\u0436\u0438\u043B \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u0439 \u043B\u0438\u043D\u0438\u0435\u0439 \u043E\u0431\u043E\u0440\u043E\u043D\u044B. \u041F\u043E\u0441\u043B\u0435 \u0444\u0438\u043D\u0441\u043A\u043E-\u0441\u043E\u0432\u0435\u0442\u0441\u043A\u043E\u0433\u043E \u0441\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F \u043E \u043F\u0440\u0435\u043A\u0440\u0430\u0449\u0435\u043D\u0438\u0438 \u043E\u0433\u043D\u044F \u0438 \u0443\u0445\u0443\u0434\u0448\u0435\u043D\u0438\u044F \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0439 \u0441 \u0413\u0435\u0440\u043C\u0430\u043D\u0438\u0435\u0439, \u00AB\u0412\u044F\u0439\u043D\u0435\u043C\u0451\u0439\u043D\u0435\u043D\u00BB, \u043A\u043E\u0440\u0430\u0431\u043B\u0438 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0438 \u0438 \u0444\u043B\u043E\u0442\u0438\u043B\u0438\u044F \u043F\u043E\u0434\u043B\u043E\u0434\u043E\u043A \u0431\u044B\u043B\u0438 \u043F\u0435\u0440\u0435\u043C\u0435\u0449\u0435\u043D\u044B \u0432 \u0440\u0430\u0439\u043E\u043D \u0410\u0445\u0432\u0435\u043D\u0430\u043D\u043C\u0430\u0430  \u0421\u0430\u0430\u0440\u0438\u0441\u0442\u043E\u043C\u0435\u0440\u0438. \u0418\u0445 \u0437\u0430\u0434\u0430\u0447\u0435\u0439 \u0431\u044B\u043B\u0430 \u043E\u0431\u043E\u0440\u043E\u043D\u0430 \u0410\u0445\u0432\u0435\u043D\u0430\u043D\u043C\u0430\u0430.\n\n\u00AB\u0412\u044F\u0439\u043D\u0435\u043C\u0451\u0439\u043D\u0435\u043D\u00BB \u0431\u044B\u043B \u043F\u0440\u043E\u0434\u0430\u043D \u0421\u043E\u0432\u0435\u0442\u0441\u043A\u043E\u043C\u0443 \u0421\u043E\u044E\u0437\u0443 \u0432 \u0447\u0438\u0441\u043B\u0435 \u043F\u0440\u043E\u0447\u0438\u0445 \u0432\u043E\u0435\u043D\u043D\u044B\u0445 \u0440\u0435\u043F\u0430\u0440\u0430\u0446\u0438\u0439. \u041F\u043E\u0441\u043B\u0435 \u044D\u0442\u043E\u0433\u043E \u043E\u043D \u043E\u0441\u0442\u0430\u0432\u0430\u043B\u0441\u044F \u0432 \u0441\u0442\u0440\u043E\u044E \u0435\u0449\u0435 \u0431\u043E\u043B\u044C\u0448\u0435 \u0434\u0435\u0441\u044F\u0442\u0438 \u043B\u0435\u0442 \u043F\u043E\u0434 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435\u043C \u00AB\u0412\u044B\u0431\u043E\u0440\u0433\u00BB.\n

mfp1_NAME                  AFP \u0422\u0438\u043F 1
mfp1_INFO                  \n  Artillerief\u00E4hrprahm (AFP \u0422\u0438\u043F 1)\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435: 380 \u0442\n\u0414\u043B\u0438\u043D\u0430: 49,80 \u043C\n\u0428\u0438\u0440\u0438\u043D\u0430: 6,61 \u043C\n\u041E\u0441\u0430\u0434\u043A\u0430: 1,3  1, 4 \u043C\n\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435: \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u0439, \u043E\u0431\u044B\u0447\u043D\u043E 2-4 88-\u043C\u043C \u0438\u043B\u0438 105-\u043C\u043C \u043F\u0443\u0448\u0435\u043A \u043F\u043B\u044E\u0441 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E 20-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u043E\u0432, \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u0441\u0447\u0435\u0442\u0432\u0435\u0440\u0435\u043D\u043D\u044B\u0435 20-\u043C\u043C \u0430\u0440\u0442\u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438.\n\n\u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430: 3 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u0445 \u0434\u0438\u0437\u0435\u043B\u044F \u043E\u0431\u0449\u0435\u0439 \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C\u044E 368 \u043B. \u0441. \u0422\u0440\u0438 \u0432\u0438\u043D\u0442\u0430.\n\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 8 \u0443\u0437\n\u042D\u043A\u0438\u043F\u0430\u0436: \u043E\u043A. 60 \u0447\u0435\u043B.\n\n\u041F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043D\u044B\u0435 \u043D\u0430 \u0431\u0430\u0437\u0435 Marinef\u00E4hrprahm \u0442\u0438\u043F D, \u044D\u0442\u0438 \u0430\u0440\u0442\u0438\u043B\u043B\u0435\u0440\u0438\u0439\u0441\u043A\u0438\u0435 \u043F\u0430\u0440\u043E\u043C\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0434\u043B\u044F \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u0438\u0445 \u0432\u0438\u0434\u043E\u0432 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0439. \u0425\u043E\u0442\u044F \u043E\u043D\u0438 \u0437\u0430\u0434\u0443\u043C\u044B\u0432\u0430\u043B\u0438\u0441\u044C \u0438\u0441\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043A\u0430\u043A \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u044B, \u043E\u043D\u0438 \u043E\u043A\u0430\u0437\u0430\u043B\u0438\u0441\u044C \u043E\u0447\u0435\u043D\u044C \u043F\u043E\u043B\u0435\u0437\u043D\u044B\u043C\u0438 \u0441\u0443\u0434\u0430\u043C\u0438. \u041E\u043D\u0438 \u0432\u044B\u043F\u043E\u043B\u043D\u044F\u043B\u0438 \u0440\u043E\u043B\u044C \u043A\u0430\u043D\u043E\u043D\u0435\u0440\u0441\u043A\u0438\u0445 \u043B\u043E\u0434\u043E\u043A \u043D\u0430 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445 \u0442\u0435\u0430\u0442\u0440\u0430\u0445 \u0432\u043E\u0435\u043D\u043D\u044B\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439, \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u0427\u0435\u0440\u043D\u043E\u0435 \u043C\u043E\u0440\u0435. \u041E\u043D\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u043D\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u044D\u0441\u043A\u043E\u0440\u0442\u043D\u044B\u0445 \u043A\u043E\u0440\u0430\u0431\u043B\u0435\u0439, \u043D\u043E \u0438 \u0434\u043B\u044F \u043E\u0431\u0441\u0442\u0440\u0435\u043B\u0430 \u0431\u0435\u0440\u0435\u0433\u043E\u0432\u044B\u0445 \u043F\u043E\u0437\u0438\u0446\u0438\u0439 \u043F\u0440\u043E\u0442\u0438\u0432\u043D\u0438\u043A\u0430 \u0438 \u043F\u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u043C\u0438\u043D. \u0418\u0445 \u0433\u043B\u0430\u0432\u043D\u044B\u043C \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043A\u043E\u043C \u0431\u044B\u043B\u0430 \u043D\u0438\u0437\u043A\u0430\u044F \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C.\n\nAFP \u0438\u043C\u0435\u043B\u0438 \u043B\u0435\u0433\u043A\u0443\u044E \u0431\u0440\u043E\u043D\u0435\u0432\u0443\u044E \u0437\u0430\u0449\u0438\u0442\u0443  20 \u043C\u043C \u0431\u0440\u043E\u043D\u0435\u0432\u043E\u0439 \u0441\u0442\u0430\u043B\u0438 \u0434\u043E 100 \u043C\u043C \u0431\u0435\u0442\u043E\u043D\u0430 \u0432 \u043D\u0430\u0434\u0441\u0442\u0440\u043E\u0439\u043A\u0430\u0445 \u0438 \u0430\u0440\u0442\u0438\u043B\u043B\u0435\u0440\u0438\u0439\u0441\u043A\u0438\u0445 \u043F\u043E\u0433\u0440\u0435\u0431\u0430\u0445.\n

mfp2_NAME                  AFP \u0422\u0438\u043F 2
mfp2_INFO                  \n  Artillerief\u00E4hrprahm (AFP \u0422\u0438\u043F 2)\n\n\u0412\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435: 380 \u0442\n\u0414\u043B\u0438\u043D\u0430: 49,80 \u043C\n\u0428\u0438\u0440\u0438\u043D\u0430: 6,61 \u043C\n\u041E\u0441\u0430\u0434\u043A\u0430: 1,3  1, 4 \u043C\n\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435: \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u0439, \u043E\u0431\u044B\u0447\u043D\u043E 2-4 88-\u043C\u043C \u0438\u043B\u0438 105-\u043C\u043C \u043F\u0443\u0448\u0435\u043A \u043F\u043B\u044E\u0441 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E 20-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u043E\u0432, \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u0441\u0447\u0435\u0442\u0432\u0435\u0440\u0435\u043D\u043D\u044B\u0435 20-\u043C\u043C \u0430\u0440\u0442\u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438.\n\n\u042D\u043D\u0435\u0440\u0433\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430: 3 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u0445 \u0434\u0438\u0437\u0435\u043B\u044F \u043E\u0431\u0449\u0435\u0439 \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C\u044E 368 \u043B. \u0441. \u0422\u0440\u0438 \u0432\u0438\u043D\u0442\u0430.\n\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 8 \u0443\u0437\n\u042D\u043A\u0438\u043F\u0430\u0436: \u043E\u043A. 60 \u0447\u0435\u043B.\n\n\u041F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043D\u044B\u0435 \u043D\u0430 \u0431\u0430\u0437\u0435 Marinef\u00E4hrprahm \u0442\u0438\u043F D, \u044D\u0442\u0438 \u0430\u0440\u0442\u0438\u043B\u043B\u0435\u0440\u0438\u0439\u0441\u043A\u0438\u0435 \u043F\u0430\u0440\u043E\u043C\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0434\u043B\u044F \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u0438\u0445 \u0432\u0438\u0434\u043E\u0432 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0439. \u0425\u043E\u0442\u044F \u043E\u043D\u0438 \u0437\u0430\u0434\u0443\u043C\u044B\u0432\u0430\u043B\u0438\u0441\u044C \u0438\u0441\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043A\u0430\u043A \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u044B, \u043E\u043D\u0438 \u043E\u043A\u0430\u0437\u0430\u043B\u0438\u0441\u044C \u043E\u0447\u0435\u043D\u044C \u043F\u043E\u043B\u0435\u0437\u043D\u044B\u043C\u0438 \u0441\u0443\u0434\u0430\u043C\u0438. \u041E\u043D\u0438 \u0432\u044B\u043F\u043E\u043B\u043D\u044F\u043B\u0438 \u0440\u043E\u043B\u044C \u043A\u0430\u043D\u043E\u043D\u0435\u0440\u0441\u043A\u0438\u0445 \u043B\u043E\u0434\u043E\u043A \u043D\u0430 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445 \u0442\u0435\u0430\u0442\u0440\u0430\u0445 \u0432\u043E\u0435\u043D\u043D\u044B\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439, \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u0427\u0435\u0440\u043D\u043E\u0435 \u043C\u043E\u0440\u0435. \u041E\u043D\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u043D\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u044D\u0441\u043A\u043E\u0440\u0442\u043D\u044B\u0445 \u043A\u043E\u0440\u0430\u0431\u043B\u0435\u0439, \u043D\u043E \u0438 \u0434\u043B\u044F \u043E\u0431\u0441\u0442\u0440\u0435\u043B\u0430 \u0431\u0435\u0440\u0435\u0433\u043E\u0432\u044B\u0445 \u043F\u043E\u0437\u0438\u0446\u0438\u0439 \u043F\u0440\u043E\u0442\u0438\u0432\u043D\u0438\u043A\u0430 \u0438 \u043F\u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u043C\u0438\u043D. \u0418\u0445 \u0433\u043B\u0430\u0432\u043D\u044B\u043C \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043A\u043E\u043C \u0431\u044B\u043B\u0430 \u043D\u0438\u0437\u043A\u0430\u044F \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C.\n\nAFP \u0438\u043C\u0435\u043B\u0438 \u043B\u0435\u0433\u043A\u0443\u044E \u0431\u0440\u043E\u043D\u0435\u0432\u0443\u044E \u0437\u0430\u0449\u0438\u0442\u0443  20 \u043C\u043C \u0431\u0440\u043E\u043D\u0435\u0432\u043E\u0439 \u0441\u0442\u0430\u043B\u0438 \u0434\u043E 100 \u043C\u043C \u0431\u0435\u0442\u043E\u043D\u0430 \u0432 \u043D\u0430\u0434\u0441\u0442\u0440\u043E\u0439\u043A\u0430\u0445 \u0438 \u0430\u0440\u0442\u0438\u043B\u043B\u0435\u0440\u0438\u0439\u0441\u043A\u0438\u0445 \u043F\u043E\u0433\u0440\u0435\u0431\u0430\u0445.\n

submar_NAME                \u041F\u043E\u0434\u0432\u043E\u0434\u043D\u0430\u044F \u043B\u043E\u0434\u043A\u0430  II\u0412
submar_INFO                \n     \u041F\u043E\u0434\u0432\u043E\u0434\u043D\u0430\u044F \u043B\u043E\u0434\u043A\u0430 \u0421\u0435\u0440\u0438\u044F-II B\n\n\n  \u0413\u0435\u0440\u043C\u0430\u043D\u0441\u043A\u0438\u0435 \u043F\u043E\u0434\u0432\u043E\u0434\u043D\u044B\u0435 \u043B\u043E\u0434\u043A\u0438 II-\u043E\u0439 \u0441\u0435\u0440\u0438\u0438 \u0438\u043C\u0435\u043B\u0438 \u0432\u043E\u0434\u043E\u0438\u0437\u043C\u0435\u0449\u0435\u043D\u0438\u0435 \u0432\u0441\u0435\u0433\u043E 250 \u0442 \u0438 \u0440\u0430\u0437\u043C\u0435\u0440\u044B, \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0432\u0448\u0438\u0435 \u043A\u043B\u0430\u0441\u0441\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u044D\u0442\u043E\u0442 \u0442\u0438\u043F \u043A\u0430\u043A "\u043B\u043E\u0434\u043A\u0438 \u043F\u0440\u0438\u0431\u0440\u0435\u0436\u043D\u043E\u0433\u043E \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F". \u0412 Kriegsmarine \u043E\u043D\u0438 \u0441\u0442\u0430\u043B\u0438 \u043F\u0435\u0440\u0432\u044B\u043C\u0438 \u0441\u043F\u0443\u0449\u0435\u043D\u043D\u044B\u043C\u0438 \u043D\u0430 \u0432\u043E\u0434\u0443 \u043F\u043E\u0434\u0432\u043E\u0434\u043D\u044B\u043C\u0438 \u043A\u043E\u0440\u0430\u0431\u043B\u044F\u043C\u0438.\n  \u0414\u043B\u044F \u043B\u043E\u0434\u043E\u043A \u0441\u0435\u0440\u0438\u0438 II \u0441 \u0441\u0430\u043C\u043E\u0433\u043E \u043D\u0430\u0447\u0430\u043B\u0430 \u043D\u0435 \u043D\u0430\u0445\u043E\u0434\u0438\u043B\u043E\u0441\u044C \u043C\u0435\u0441\u0442\u0430 \u0432 \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u043F\u043B\u0430\u043D\u0430\u0445 \u043A\u043E\u043C\u0430\u043D\u0434\u043E\u0432\u0430\u043D\u0438\u044F \u0412\u041C\u0424. \u041E\u0434\u043D\u0430\u043A\u043E, \u043E\u0431\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430, \u0441\u043B\u043E\u0436\u0438\u0432\u0448\u0430\u044F\u0441\u044F \u0432 \u0441\u0430\u043C\u043E\u043C \u043D\u0430\u0447\u0430\u043B\u0435 \u0432\u043E\u0439\u043D\u044B, \u043F\u043E\u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043B\u0430 \u043E\u043F\u0435\u0440\u0430\u0442\u0438\u0432\u043D\u043E\u0433\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0438 \u043C\u0430\u043B\u044B\u0445 \u043B\u043E\u0434\u043E\u043A. \u0412\u0441\u043A\u043E\u0440\u0435 \u0432\u044B\u044F\u0441\u043D\u0438\u043B\u043E\u0441\u044C, \u0447\u0442\u043E \u0432 \u0431\u043E\u0440\u044C\u0431\u0435 \u0437\u0430 \u0410\u0442\u043B\u0430\u043D\u0442\u0438\u043A\u0443 \u0441\u0435\u0440\u0438\u044F II \u043F\u0440\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u0431\u0435\u0441\u043F\u043E\u043B\u0435\u0437\u043D\u0430, \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u0432 1940 \u0433\u043E\u0434\u0443 \u0438 \u0432 \u043D\u0430\u0447\u0430\u043B\u0435 1941 \u0433\u043E\u0434\u0430 \u043B\u043E\u0434\u043A\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043C\u0438\u043D\u043D\u044B\u0445 \u0437\u0430\u0433\u0440\u0430\u0434\u0438\u0442\u0435\u043B\u0435\u0439. \u0412 \u0438\u044E\u043D\u0435 1941 \u0433. \u0432\u0441\u0435 \u043B\u043E\u0434\u043A\u0438 \u0441\u0435\u0440\u0438\u0438 II \u0431\u044B\u043B\u0438 \u043E\u0442\u043E\u0437\u0432\u0430\u043D\u044B \u0438\u0437 \u0410\u0442\u043B\u0430\u043D\u0442\u0438\u043A\u0438 \u0438 \u043F\u0435\u0440\u0435\u0432\u0435\u0434\u0435\u043D\u044B \u043D\u0430 \u0411\u0430\u043B\u0442\u0438\u043A\u0443, \u0433\u0434\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0434\u043B\u044F \u0442\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u043E\u0447\u043D\u044B\u0445 \u0446\u0435\u043B\u0435\u0439 \u0438 \u044D\u043F\u0438\u0437\u043E\u0434\u0438\u0447\u0435\u0441\u043A\u0438 - \u043F\u0440\u043E\u0442\u0438\u0432 \u0441\u043E\u0432\u0435\u0442\u0441\u043A\u043E\u0433\u043E \u0411\u0430\u043B\u0442\u0438\u0439\u0441\u043A\u043E\u0433\u043E \u0444\u043B\u043E\u0442\u0430.\n  \u0422\u0435\u043C \u043D\u0435 \u043C\u0435\u043D\u0435\u0435, \u0432\u0441\u043A\u043E\u0440\u0435 \u043D\u0430\u0448\u0435\u043B\u0441\u044F \u0431\u043E\u0435\u0432\u043E\u0439 \u0442\u0435\u0430\u0442\u0440 \u0438 \u0434\u043B\u044F \u043F\u043E\u0434\u0432\u043E\u0434\u043D\u044B\u0445 \u043B\u043E\u0434\u043E\u043A \u0441\u0435\u0440\u0438\u0438 II. \u041F\u043E\u0437\u0434\u043D\u0438\u043C \u043B\u0435\u0442\u043E\u043C 1941 \u0433\u043E\u0434\u0430 \u0448\u0435\u0441\u0442\u044C \u043F\u043E\u0434\u043B\u043E\u0434\u043E\u043A \u044D\u0442\u043E\u0433\u043E \u0442\u0438\u043F\u0430 \u0431\u044B\u043B\u0438 \u043F\u0435\u0440\u0435\u0432\u0435\u0437\u0435\u043D\u044B \u043F\u043E \u0436\u0435\u043B\u0435\u0437\u043D\u043E\u0439 \u0434\u043E\u0440\u043E\u0433\u0435 \u0432 \u041A\u043E\u043D\u0441\u0442\u0430\u043D\u0446\u0443 (\u0420\u0443\u043C\u044B\u043D\u0438\u044F) \u0434\u043B\u044F \u0431\u043E\u0440\u044C\u0431\u044B \u043D\u0430 \u0427\u0435\u0440\u043D\u043E\u043C \u043C\u043E\u0440\u0435 \u043F\u0440\u043E\u0442\u0438\u0432 \u0441\u043E\u0432\u0435\u0442\u0441\u043A\u043E\u0433\u043E \u0447\u0435\u0440\u043D\u043E\u043C\u043E\u0440\u0441\u043A\u043E\u0433\u043E \u0444\u043B\u043E\u0442\u0430 \u0438 \u0434\u043B\u044F \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u0438 \u0431\u043B\u043E\u043A\u0430\u0434\u044B \u0433\u043B\u0430\u0432\u043D\u043E\u0439 \u0432\u043E\u0435\u043D\u043D\u043E-\u043C\u043E\u0440\u0441\u043A\u043E\u0439 \u0431\u0430\u0437\u044B - \u0421\u0435\u0432\u0430\u0441\u0442\u043E\u043F\u043E\u043B\u044F. \u0428\u0435\u0441\u0442\u044C \u044D\u0442\u0438\u0445 \u043B\u043E\u0434\u043E\u043A \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0434\u043E 1944 \u0433\u043E\u0434\u0430, \u043A\u043E\u0433\u0434\u0430 \u0431\u044B\u043B\u0438 \u043F\u043E\u0442\u0435\u0440\u044F\u043D\u044B \u0432 \u0441\u0432\u044F\u0437\u0438 \u0441 \u043E\u0431\u0449\u0438\u043C \u043F\u043E\u0440\u0430\u0436\u0435\u043D\u0438\u0435\u043C \u043D\u0430 \u0427\u0435\u0440\u043D\u043E\u043C \u043C\u043E\u0440\u0435. \u0422\u0440\u0438 \u043B\u043E\u0434\u043A\u0438 \u0431\u044B\u043B\u0438 \u043F\u043E\u0442\u043E\u043F\u043B\u0435\u043D\u044B 20 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 1944 \u0433\u043E\u0434\u0430 \u0430\u0432\u0438\u0430\u0446\u0438\u0435\u0439 \u0427\u0435\u0440\u043D\u043E\u043C\u043E\u0440\u0441\u043A\u043E\u0433\u043E \u0444\u043B\u043E\u0442\u0430 \u0432 \u0433\u0430\u0432\u0430\u043D\u0438 \u041A\u043E\u043D\u0441\u0442\u0430\u043D\u0446\u0430. 9 \u0441\u0435\u043D\u0442\u044F\u0431\u0440\u044F \u0432 \u0441\u0432\u044F\u0437\u0438 \u0441 \u0432\u044B\u0445\u043E\u0434\u043E\u043C \u0411\u043E\u043B\u0433\u0430\u0440\u0438\u0438 \u0438\u0437 \u0432\u043E\u0439\u043D\u044B \u043D\u0435\u043C\u0435\u0446\u043A\u0438\u0435 \u043F\u043E\u0434\u0432\u043E\u0434\u043D\u0438\u043A\u0438 \u043B\u0438\u0448\u0438\u043B\u0438\u0441\u044C \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0445 \u0431\u0430\u0437 \u043D\u0430 \u0427\u0435\u0440\u043D\u043E\u043C \u043C\u043E\u0440\u0435 \u0438 \u0442\u0440\u0438 \u043E\u0441\u0442\u0430\u0432\u0448\u0438\u0435\u0441\u044F \u043B\u043E\u0434\u043A\u0438 \u0431\u044B\u043B\u0438 \u0437\u0430\u0442\u043E\u043F\u043B\u0435\u043D\u044B \u0443 \u0431\u0435\u0440\u0435\u0433\u043E\u0432 \u0422\u0443\u0440\u0446\u0438\u0438. \u041E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u0435 \u043B\u043E\u0434\u043A\u0438 II-\u0439 \u0441\u0435\u0440\u0438\u0438, \u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044F \u0441\u0432\u043E\u0435\u043C\u0443 \u0442\u0440\u0435\u043D\u0438\u0440\u043E\u0432\u043E\u0447\u043D\u043E\u043C\u0443 \u0441\u0442\u0430\u0442\u0443\u0441\u0443, \u043F\u0435\u0440\u0435\u0436\u0438\u043B\u0438 \u0432\u043E\u0439\u043D\u0443 \u0438 \u0431\u044B\u043B\u0438 \u0437\u0430\u0442\u043E\u043F\u043B\u0435\u043D\u044B \u0438\u043B\u0438 \u043A\u0430\u043F\u0438\u0442\u0443\u043B\u0438\u0440\u043E\u0432\u0430\u043B\u0438 \u0432 1945 \u0433.\n\n
