# --- Russian

g5_NAME                    Torpilleur G-5
g5_INFO                    \n    Torpilleur G-5\n\nVitesse\u00A0: 50 n\u0153uds\nArmement\u00A0: deux torpilles de calibre 533 mm, deux mitrailleuses, quatre mines\nD\u00E9placement\u00A0: 14,5 tonnes\nPuissance des deux moteurs \u00E0 essence\u00A0: 1 700 CV\nProduit jusqu'en 1944 en diff\u00E9rentes versions\nNombre total d'unit\u00E9s produites\u00A0- plus de 200\n\nL'ordre de conception du premier navire rapide sovi\u00E9tique destin\u00E9 aux flottilles fluviales fut donn\u00E9 en 1920. Les essais du GANT-1\u00A0- navire ayant un d\u00E9placement d'une tonne et un moteur de 160 CV d\u00E9veloppant une vitesse atteignant les 75 km/h\u00A0- d\u00E9but\u00E8rent d\u00E8s l'\u00E9t\u00E9 suivant. Le premier exemplaire fut suivi par de nouvelles versions modernis\u00E9es.\n\nLe 29 juin 1928, une commande fut pass\u00E9e pour le d\u00E9veloppement d'une nouvelle vedette pr\u00E9sentant de meilleures caract\u00E9ristiques, \u00E9quip\u00E9e de deux moteurs sovi\u00E9tiques et deux tubes lance-torpilles d\u00E9sign\u00E9e G-5. Un an plus tard, le 13 juin 1929, la construction du prototype GANT-5 d\u00E9buta. Les premi\u00E8res vedettes GANT-5 furent envoy\u00E9es \u00E0 S\u00E9bastopol le 15 f\u00E9vrier 1933 pour y subir des tests. Au vu des r\u00E9sultats, le G-5 fut reconnu comme le meilleur torpilleur et sa production de s\u00E9rie put d\u00E9buter.\n\nAu total, environ 200 torpilleurs G-5 furent produits.\n\n\n

bbk42_NAME                 BBK-1/lance-roquette
bbk42_INFO                 \n    Patrouilleur/canonni\u00E8re BBK-1 avec tourelle lance-roquettes M-13-M1\n\nVitesse\u00A0: 21 n\u0153uds\nBlindage de la citadelle et du compartiment \u00E9quipage\u00A0: 5 \u00E0 8 mm\nArmement\u00A0: canon de 76 mm dans la tourelle de char T-28, support M-13-M1 destin\u00E9 au lancement de 16 missiles de calibre 132 mm, deux mitrailleuses 12,7 mm\nD\u00E9placement\u00A0: 47,3 tonnes\nPuissance des deux moteurs \u00E0 essence\u00A0: 1 700 CV\n\nLe travail de cr\u00E9ation de vedettes blind\u00E9es \u00E9quip\u00E9es de supports lance-missiles d\u00E9buta en janvier 1942. Le commandement de la marine passa commande \u00E0 l'industrie pour la cr\u00E9ation de supports de lance-missiles provenant de v\u00E9hicules terrestres BM-8 et EM-13. Il s'av\u00E9ra toutefois que les navires n\u00E9cessitaient des supports disposant d'un plus grand angle de virage horizontal. Les premiers essais impliquaient des "Katushas" qui devaient \u00EAtre brutalement dirig\u00E9s vers la cible en orientant le navire, mais cette proc\u00E9dure ne pouvait \u00EAtre consid\u00E9r\u00E9e comme fiable lorsque la vedette \u00E9voluait sur une voie navigable \u00E9troite. Ceci entra\u00EEna le d\u00E9veloppement du support M-13-1, qui \u00E9tait con\u00E7u pour lancer 16 missiles de calibre 132 mm. Le tir \u00E9tait command\u00E9 par le commandant du compartiment \u00E9quipage. Le lancement d'une salve de huit missiles s'effectuait en 5 \u00E0 8 secondes. Le M-13-M1 ne fut install\u00E9 sur les grandes vedettes blind\u00E9es.\n

bbk43_NAME                 BBK-1/T-34-76 tourelles
bbk43_INFO                 \n    Patrouilleur/canonni\u00E8re BBK-1, s\u00E9rie du projet 1124\n\nVitesse\u00A0: 21 n\u0153uds\nBlindage de la citadelle et du compartiment \u00E9quipage\u00A0: 5 \u00E0 8 mm\nArmement\u00A0: deux canons de 76 mm dans la tourelle de char T-34, deux mitrailleuses 12,7 mm\nD\u00E9placement\u00A0: 47,3 tonnes\nPuissance des deux moteurs \u00E0 essence\u00A0: 1 700 CV\n\nLe besoin de vedettes arm\u00E9es de canons de 76 mm et d'un blindage anti-balle se fit sentir d\u00E8s 1929, au cours d'un conflit arm\u00E9 au sujet du chemin de fer de la Chine de l'Est. Toutefois, ce n'est que 5 ans plus tard, en 1934, que la commande fut pass\u00E9e aux industries. Les forces navales souhaitaient disposer d'une vedette \u00E9quip\u00E9e de deux tourelles d'artillerie et d'un blindage anti-balle. Initialement, les vedettes blind\u00E9es furent arm\u00E9es de canons de 45 mm dans des tourelles de char T-26, ult\u00E9rieurement remplac\u00E9s par des canons courts de 76 mm install\u00E9s dans des tourelles de chars T-28 et T-35. Ce sont ces derniers que l'Arm\u00E9e Rouge adopta. Une telle solution permettait d'approvisionner les vedettes avec des munitions provenant des d\u00E9p\u00F4ts de l'arm\u00E9e de terre. Les tourelles de char avaient un angle de site de 26 degr\u00E9s, ce qui excluait toute possibilit\u00E9 de faire feu sur des avions\u00A0; les mitrailleuses \u00E9taient install\u00E9es de mani\u00E8re \u00E0 pouvoir combattre les menaces a\u00E9riennes. A l'issue de tests r\u00E9ussis, la vedette blind\u00E9e fut produite en s\u00E9rie. Au cours de la production, elle subit de nombreuses modifications dont la plus importante fut le remplacement des tourelles de chars T-28 et T-35 par celles de T-34, tout en conservant le canon de 76 mm.\n\nAu d\u00E9but de la Seconde Guerre mondiale, la marine sovi\u00E9tique disposait de 85 vedettes de tous types et 68 autres \u00E9taient en construction.\n

type7_NAME                 Destroyer Type 7
type7_INFO                 \n    Destroyer type 7 "Razumniy" \n    T\u00EAte de flotille Type 7\n\nA l'exception de quelques cuirass\u00E9s, le destroyer de type "Razumniy" ("raisonnable") fut l'un des plus grands navires de la marine de l'Union Sovi\u00E9tique au cours de la Seconde Guerre mondiale. Il \u00E9tait arm\u00E9 de quatre canons B-13 de 130 mm, de deux mitrailleuses Colt de 12,7 mm (qui furent ult\u00E9rieurement remplac\u00E9es par des mitrailleuses DShK), deux canons 34K de 76 mm, quatre mitrailleuses K-37 de 37 mm, deux mitrailleuses DShK de 12,7 mm (les s\u00E9ries de productions pr\u00E9sentaient des diff\u00E9rences du point de vue de l'\u00E9quipement en mitrailleuses). Le navire \u00E9tait \u00E9galement \u00E9quip\u00E9 de tubes lance-torpilles et de dispositifs destin\u00E9s au largage de bombes anti-sous-marin.\n\n

transp_NAME                Dragueur de mines
transp_INFO                \n    Dragueur de mines\n\nVitesse\u00A0: 21 n\u0153uds\nArmement\u00A0: canon de calibre 100 mm, canon de calibre 45 mm, canon de calibre 37 mm\nD\u00E9placement\u00A0: 450 tonnes\nPuissance du moteur diesel\u00A0: 3 000 CV\n\nLe premier navire de surface con\u00E7u et fabriqu\u00E9 par l'industrie de construction navale sovi\u00E9tique fut le dragueur de mines "Chalut" lanc\u00E9 en 1934. L'exp\u00E9rience acquise lors de la construction de ce navire et au cours de son entretien servit de base au d\u00E9veloppement de chalutiers plus puissants et complets qui commenc\u00E8rent \u00E0 naviguer pour la marine \u00E0 partir de 1942. Les essais subits par les dragueurs de mines de type "Chalut" de s\u00E9rie ne r\u00E9v\u00E9l\u00E8rent pas de surprises d\u00E9plaisantes ni d\u00E9fauts ou impairs, ce qui permit de confier rapidement leur fabrication \u00E0 de petits chantiers navals.\n\nAu cours de la Seconde Guerre mondiale, le domaine d'utilisation de ce type de navires au combat fut largement \u00E9tendu. Outre leur r\u00F4le principal\u00A0- d\u00E9miner les voies navigables'\u00A0- les dragueurs de mines sovi\u00E9tiques dress\u00E8rent des couloirs de mines, conduisirent des op\u00E9rations anti-sous-marines, escort\u00E8rent des troupes et des civiles, d\u00E9barqu\u00E8rent des troupes \u00E0 l'arri\u00E8re de l'ennemi et assur\u00E8rent leur soutien par un tir d'artillerie.\n\n

aurora_NAME                Croiseur Aurora
aurora_INFO                \nLongueur : 126,7 m.\nLargeur : 16,8 m.\nTirant d'eau moyen : 6,2 m\nD\u00E9placement : 6 731 tonnes\nVitesse : 20 n\u0153uds\nPuissance des moteurs : 11 971 ch.\nArmement :  10 x 130 mm, 4 x 76 mm, 3 x 45 mm , 3 tubes lance-torpilles\n\nLe croiseur de premier rang Aurora entra en service le 29 juillet 1903. Les 14 et 15 mai 1905, ce navire participa \u00E0 une bataille en mer du Japon (Tsushima). Le 7 novembre 1917, \u00E0 09:45, ce fut un tir du canon de nez de l'Aurora qui donna le signal du d\u00E9but de l'attaque du palais d'hiver. Du m\u00EAme coup, ce tir marqua le d\u00E9but de la R\u00E9volution d'Octobre de 1917 en Russie. A partir de l'automne 1918, l'Aurora fut conserv\u00E9 dans un port int\u00E9rieur de Kronstadt. Au d\u00E9but de l'\u00E9t\u00E9 1923, le croiseur Aurora prit de nouveau du service dans la flotte de la Baltique en tant que navire \u00E9cole.\nDurant le blocus de Leningrad, de 1941 \u00E0 1944, l'Aurora \u00E9tait situ\u00E9 dans le port de Oranienburg. Le croiseur avait subi des d\u00E9g\u00E2ts consid\u00E9rables en raison des tirs et des bombardements syst\u00E9matiques de l'aviation allemande. Il embarqua une telle quantit\u00E9 d'eau que le 27 septembre 1941, il se posa sur le fond. En juillet 1944, le croiseur fut renflou\u00E9 et mis en r\u00E9paration.\nDe 1948 \u00E0 1956, le croiseur Aurora fut utilis\u00E9 comme base d'entra\u00EEnement.\nEn 1956, le Aurora devint la succursale du Mus\u00E9e Maritime central de Leningrad.\n\n

kirov_NAME                 Croiseur Kirov
kirov_INFO                 \nVitesse : 36 n\u0153uds\nAutonomie : 3 750 milles\nD\u00E9placement : 9 436 tonnes\nLongueur (totale) : 191 m\nLargeur : 17,7 m\nPuissance moteur : 113 000 ch.\nEquipage : 724\nBlindage :\nCourroie - 50 mm\nPont - 50 mm\nTourelles - 75/50 mm\nArmement :\n  3 \u0445 3 MK-3-180 de 180 mm \n  6 x 21-K de 45 mm \n  6 \u0445 B-34 de 100 mm \n  4 \u0445 DShK de 12,7 mm \n  2 tubes lance-torpilles de 533 mm\n  2 hydravions KOR-1.\n\n\nLe navire fut construit en novembre 1936. En septembre 1938, il entra dans la flotte sovi\u00E9tique. Six croiseurs de type "Kirov" furent construits (2 du projet 26 et 4 du projet 26bis). Le "Kirov" fut confront\u00E9 \u00E0 la guerre sur le port de Riga. Le 1er ao\u00FBt, le navire \u00E9tait envoy\u00E9 \u00E0 la base de Tallin. Le 29 ao\u00FBt, il faisait mouvement vers la base de Kronstadt. Le Kirov fut charg\u00E9 de la d\u00E9fense antia\u00E9rienne de Kronstadt jusqu'au 21 septembre, date \u00E0 laquelle il fut endommag\u00E9 et redirig\u00E9 vers Leningrad, sur la rivi\u00E8re Neva. Au printemps 1942, les forces de l'Axe tent\u00E8rent une fois de plus de le d\u00E9truire par des attaques combin\u00E9es d'artillerie et de bombardiers. Le navire subit de nouveau quelques menus d\u00E9g\u00E2ts et fut d\u00E9plac\u00E9 et mieux camoufl\u00E9. Un vieux navire d'entra\u00EEnement fut positionn\u00E9 \u00E0 son ancienne place (et fut imm\u00E9diatement coul\u00E9 par les forces de l'Axe, qui \u00E9taient certaines d'avoir coul\u00E9 le "Kirov," qui ne fut par cons\u00E9quent plus attaqu\u00E9). Le croiseur fut r\u00E9par\u00E9, remis \u00E0 niveau et entra de nouveau en action en juin 1944 sur la "ligne Mannerheim" en direction de Vyborg. Son service prit fin en 1974 comme croiseur de la marine de l'URSS.\n\n

tashkent_NAME              Destroyer \u00ABTashkent\u00BB
tashkent_INFO              \nDestroyer \u00ABTashkent\u00BB\n\nD\u00E9placement :\nStandard : 2 893 t\nA pleine charge : 3 216 t\nDimensions :\nLongueur totale : 139,8 m\nLargeur aux points les plus larges : 13,7 m\nMoteurs : 2 chaudi\u00E8res Yarrow\n   2 turbines \u00E0 vapeur SR\nVitesse maxi : 43,5 n\u0153uds\nAutonomie : 4 000 milles nautiques \u00E0 20 n\u0153uds\nEquipage : 250 hommes\nArmement :\n6 canons B-13 de 130 mm dans trois tourelles\n6 mitrailleuses antia\u00E9riennes de 37 mm \n6 mitrailleuses DShK de 12,7 mm\n2 canons antia\u00E9riens de 76mm dans une tourelle\n3 tubes lance-torpilles triples de 533 mm \nJusqu'\u00E0 110 mines\n\nLe Tashkent fut con\u00E7u et fabriqu\u00E9 pour le compte du gouvernement sovi\u00E9tique en Italie par la soci\u00E9t\u00E9 Odero-Terni-Orlando de Livorno. \nLa quille fut pos\u00E9e le 11 janvier 1937, et le navire fut lanc\u00E9 le 27 d\u00E9cembre de la m\u00EAme ann\u00E9e. Il entra au service de la marine sovi\u00E9tique (VMF USSR) le 18 avril 1939. Aux usines Marti \u00E0 Nikola\u00EFev, le navire fut temporairement arm\u00E9 de trois canons simples de 130 mm B-13. Le Tashkent re\u00E7ut son armement final de six B-13 en juin 1941, quelques jours seulement avant l'invasion allemande. A la m\u00EAme \u00E9poque, les canons de batteries antia\u00E9riennes de 45 mm furent remplac\u00E9s par des mitrailleuses de 37 mm. En ao\u00FBt 1941, le navire fut \u00E9galement \u00E9quip\u00E9 d'une tourelle abritant un canon double antia\u00E9rien de 76 mm, lequel provenait d'un destroyer inachev\u00E9, le "Ognevoy".\nAu cours de l'ann\u00E9e de guerre qui suivit, le navire servit dans la marine de la Mer Noire. Il escorta 17 convois de transport et fut lui-m\u00EAme utilis\u00E9 comme navire de transport, emportant 19 300 hommes et 2 538 tonnes de cargaison durant la d\u00E9fense de S\u00E9bastopol et d'Odessa. L'\u00E9quipage du Tashkent revendiqua 9 avions ennemis endommag\u00E9s et 4 d\u00E9truits, ainsi qu'un torpilleur coul\u00E9. Par ailleurs, le Tashkent eut plus de cent fois l'occasion d'effectuer des tirs de barrage sur des cibles terrestres.\nLe 26 juin 1941, tandis que le Tashkent revenait d'Odessa avec des centaines de r\u00E9fugi\u00E9s \u00E0 son bord, il fut attaqu\u00E9 par des bombardiers en piqu\u00E9 allemand et s\u00E9v\u00E8rement endommag\u00E9. Le 2 juillet 1942 autour de midi, il fut assailli par environ 30 bombardiers allemands tandis qu'il mouillait dans le port de Novorossisk. Il re\u00E7ut deux coups directs et coula partiellement dans les eaux peu profondes. Sur les 344 hommes d'\u00E9quipages, 76 furent tu\u00E9s et 77 bless\u00E9s. Le navire ne fut renflou\u00E9 qu'en 1944, apr\u00E8s la lib\u00E9ration de Novorossisk. L'enqu\u00EAte d\u00E9montra que le Tashkent \u00E9tait trop endommag\u00E9 pour \u00EAtre r\u00E9par\u00E9, et apr\u00E8s la guerre, il fut r\u00E9cup\u00E9r\u00E9 pour les pi\u00E8ces d\u00E9tach\u00E9es.\n\n

marat_NAME                 Navire de combat Marat
marat_INFO                 \nVitesse : 22,9 n\u0153uds\nAutonomie : 2 310 milles. \nD\u00E9placement : 26,184 tonnes \nLongueur (totale) : 184 m\nPuissance des moteurs : 61 000 ch.\nEquipage : 1 286.\nBlindage :\nCourroie - 125225 mm\nPont - 2537,5 mm\nTourelles - 245/100 mm\nArmement :\n  12 MK-3-12 de 305 mm \n  14 120 mm\n  6 34-K de 76,2 mm \n  6 37 mm 70-K\n  13 DShK de12,7 mm \n  4 tubes lance-torpilles sous-marins de 450 mm \n\n\nLe navire fut construit en ao\u00FBt 1911 sous le nom de "Petropavlovsk." En mars 1921, il fut rebaptis\u00E9 le "Marat." En 1931, il b\u00E9n\u00E9ficia d'une remise \u00E0 niveau. Le Marat fut impliqu\u00E9 dans la guerre Union Sovi\u00E9tique-Finlande. Au d\u00E9but de la grande guerre patriotique, il participa \u00E0 la d\u00E9fense de Leningrad, o\u00F9 il subit quelques d\u00E9g\u00E2ts dus \u00E0 l'explosions de bombes provenant d'autres navires. Il fut plus tard envoy\u00E9 \u00E0 Kronstadt pour y \u00EAtre r\u00E9par\u00E9. A Kronstadt, le "Marat" fut utilis\u00E9 pour la d\u00E9fense antia\u00E9rienne contre de nombreuses attaques par la voie des airs. Apr\u00E8s la 13\u00E8me attaque a\u00E9rienne massive (perp\u00E9tr\u00E9e par quelques 40 bombardiers en piqu\u00E9) au matin du 23 septembre 1941, il fut touch\u00E9 \u00E0 la proue simultan\u00E9ment par des bombes de 500 et de 1 000 kg (le coup \u00E9tait port\u00E9 par Hans-Ulrich Rudel). Les bombes provoqu\u00E8rent une gigantesque explosion en touchant les munitions stock\u00E9es \u00E0 l'avant, explosion qui d\u00E9truisit l'ensemble de la proue du navire et de la superstructure avant. Le navire embarqua environ 1 000 tonnes d'eau et toucha le fond. 326 membres d'\u00E9quipage moururent. Les canons antia\u00E9riens situ\u00E9s \u00E0 l'arri\u00E8re continu\u00E8rent de tirer. Ce jour l\u00E0, le navire tira 1 002 obus de 76,2 mm, 528 obus de 37 mm et 6 584 balles de 12,7 mm. A la fin octobre 1941, deux tourelles arri\u00E8res furent r\u00E9par\u00E9es et le navire fut utilis\u00E9 comme batterie antia\u00E9rienne flottante jusqu'en janvier 1944. Les canons de 120 mm furent supprim\u00E9s et envoy\u00E9s sur les lignes de front pour les combats terrestres.\n\n

tramp_NAME                 Navire cargo
tramp_INFO                 \nVitesse : 12 n\u0153uds\nD\u00E9placement : ~3 500 tonnes\nLongueur : ~110 m\u00E8tres\nLargeur : ~15 m\u00E8tres\nTirant d'eau : ~6 m\u00E8tres\nMoteur :\nEquipage :\n\nLes navires marchands tels que ceux-ci furent utilis\u00E9s pour transporter un large assortiment de fournitures. Parfois, ils jouaient aussi le r\u00F4le de transporteur de troupes. Il s'agissait de navires de taille moyenne, voyageant souvent dans les couloirs de navigation c\u00F4tiers.\nOccasionnellement, ces vaisseaux \u00E9taient arm\u00E9s de canons l\u00E9gers pour leur propre protection.\n\n

shuka_NAME                 Sous-marin Pike (Type Sch)
shuka_INFO                 \nLongueur : 57 m.\nLargeur : 6,4 m.\nTirant d'eau : 3,8 m\nD\u00E9placement : \n  594 tonnes (en surface)\n  700 tonnes (en plong\u00E9e)\nVitesse : \n  14,8 n\u0153uds (en surface)\n  8 n\u0153uds (en plong\u00E9e)\nPuissance moteur : \n  1 370 ch. (en surface)\n  800 ch. (en plong\u00E9e)\nAutonomie : \n  5 250 milles (en surface)\n  150 milles (en plong\u00E9e)\nTorpilles : 10 - 4/2 (tubes avants/arri\u00E8res)\nCanon de pont : 2 x 45 mm\nProfondeur max : 90 m\nEquipage : 39 hommes\n\nEn 1930, l'Union Sovi\u00E9tique se lan\u00E7a dans la construction d'une s\u00E9rie de sous-marins \u00E0 d\u00E9placement moyen. En se basant sur le nom d'un premier bateau entr\u00E9 en service en octobre 1933, tous ces sous-marins furent ult\u00E9rieurement baptis\u00E9s "PIkes." Les "Pikes" furent construits en plusieurs s\u00E9ries. Un total de 6 s\u00E9ries de 86 unit\u00E9s furent construites. Durant la guerre, les "Pikes" furent les sous-marins les plus utilis\u00E9s de la flotte sovi\u00E9tique.\n\n


USSLexingtonCV2_INFO       \nPorte-avions de la Classe Lexington\n\nD\u00E9placement (standard): 36 000 t\nEquipage: 3 300\nMotorisation: 16  Chaudi\u00E8res de 300-psi ; turbo electrique \nH\u00E9lices: 4 \nArmement \t4 canons doubles de 203mm\n\t12 canons de 127mm \n\nUSS Lexington (CV 2)\nLanc\u00E9 le 3/10/1925\nMis en service le 14/12/1927\nCoul\u00E9 le 8 mai 1942 (endommag\u00E9 puis sabord\u00E9)\n\nUSS Saratoga (CV 3)\nLanc\u00E9 le 7/4/1925\nMis en service le 16/11/1927\nCoul\u00E9 le 25 juillet 1946 (test de bombe atomique)\n\nLe premier USS Lexington est command\u00E9 en 1917 et sa quille est pos\u00E9e en tant que croiseur de bataille de la classe Lexington CC-1. Il est baptis\u00E9 en m\u00E9moire des \u00E9v\u00E9nements survenus le 19 avril 1775, lorsque les premiers combats contre les troupes britanniques et les "insurg\u00E9s" am\u00E9ricains se d\u00E9roul\u00E8rent \u00E0 Lexington, marquant ainsi le d\u00E9but de la Guerre d'Ind\u00E9pendance Am\u00E9ricaine. Trois autres navires avaient port\u00E9 ce nom avant lui.\n\nCependant, en f\u00E9vrier 1922, la construction fut suspendue et il fut d\u00E9cid\u00E9 de convertir le CC-1 en porte-avions, qui fut alors re-d\u00E9sign\u00E9 CV-2. Un autre croiseur de la classe Lexington, le CC-3 Saratoga, fut lui aussi converti en porte-avions et prit la d\u00E9signation de CV-3. Pendant pr\u00E8s de 20 ans les CV-2 et CV-3 furent les principaux porte-avions de l'a\u00E9ronavale am\u00E9ricaine, les deux autres porte-avions (les USS Langley et Ranger) \u00E9tant bien plus petits et plus lents.\n\nEn tant que force a\u00E9ronavale principale de lUS Navy, les USS Lexington et Saratoga furent \u00E0 lorigine du d\u00E9veloppement interne des tactiques et doctrines a\u00E9ronavales dans la marine am\u00E9ricaine, le Saratoga d\u00E9montrant lors dun premier exercice interarmes que rien sur terre ou sur mer n\u00E9tait \u00E0 labri dun groupe a\u00E9rien embarqu\u00E9 non rep\u00E9r\u00E9, d\u00E9truisant virtuellement les \u00E9cluses du canal de Panama au nez et \u00E0 la barbe des unit\u00E9s de surface cens\u00E9es le prot\u00E9ger. Quelques semaines plus tard, lors dun second exercice, le Lexington par une attaque surprise contre la Task Force du Saratoga d\u00E9montra pour sa part que la meilleure arme contre un porte-avions restait un autre porte-avions.\n\nLe CV-2 fut gravement endommag\u00E9 par des appareils japonais lors de la Bataille de la Mer de Corail, le 8 mai 1942. Bien quon pensa un temps pouvoir le sauver, de graves complications conduisirent \u00E0 sa perte irr\u00E9m\u00E9diable. Il fut finalement sabord\u00E9 par l'USS Phelps le m\u00EAme jour.\n\nLe CV-3 surv\u00E9cut \u00E0 de nombreux combats, combattant aussi bien dans les Salomons quen mer de Java avec ses alter ego britanniques, pour finir comme cible immobile pour engin atomique en 1946, dans l'atoll de Bikini.\n\n
USSSaratogaCV3_INFO        \nPorte-avions de la Classe Lexington\n\nD\u00E9placement (standard): 36 000 t\nEquipage: 3 300\nMotorisation: 16  Chaudi\u00E8res de 300-psi ; turbo electrique \nH\u00E9lices: 4 \nArmement \t4 canons doubles de 203mm\n\t12 canons de 127mm \n\nUSS Lexington (CV 2)\nLanc\u00E9 le 3/10/1925\nMis en service le 14/12/1927\nCoul\u00E9 le 8 mai 1942 (endommag\u00E9 puis sabord\u00E9)\n\nUSS Saratoga (CV 3)\nLanc\u00E9 le 7/4/1925\nMis en service le 16/11/1927\nCoul\u00E9 le 25 juillet 1946 (test de bombe atomique)\n\nLe premier USS Lexington est command\u00E9 en 1917 et sa quille est pos\u00E9e en tant que croiseur de bataille de la classe Lexington CC-1. Il est baptis\u00E9 en m\u00E9moire des \u00E9v\u00E9nements survenus le 19 avril 1775, lorsque les premiers combats contre les troupes britanniques et les "insurg\u00E9s" am\u00E9ricains se d\u00E9roul\u00E8rent \u00E0 Lexington, marquant ainsi le d\u00E9but de la Guerre d'Ind\u00E9pendance Am\u00E9ricaine. Trois autres navires avaient port\u00E9 ce nom avant lui.\n\nCependant, en f\u00E9vrier 1922, la construction fut suspendue et il fut d\u00E9cid\u00E9 de convertir le CC-1 en porte-avions, qui fut alors re-d\u00E9sign\u00E9 CV-2. Un autre croiseur de la classe Lexington, le CC-3 Saratoga, fut lui aussi converti en porte-avions et prit la d\u00E9signation de CV-3. Pendant pr\u00E8s de 20 ans les CV-2 et CV-3 furent les principaux porte-avions de l'a\u00E9ronavale am\u00E9ricaine, les deux autres porte-avions (les USS Langley et Ranger) \u00E9tant bien plus petits et plus lents.\n\nEn tant que force a\u00E9ronavale principale de lUS Navy, les USS Lexington et Saratoga furent \u00E0 lorigine du d\u00E9veloppement interne des tactiques et doctrines a\u00E9ronavales dans la marine am\u00E9ricaine, le Saratoga d\u00E9montrant lors dun premier exercice interarmes que rien sur terre ou sur mer n\u00E9tait \u00E0 labri dun groupe a\u00E9rien embarqu\u00E9 non rep\u00E9r\u00E9, d\u00E9truisant virtuellement les \u00E9cluses du canal de Panama au nez et \u00E0 la barbe des unit\u00E9s de surface cens\u00E9es le prot\u00E9ger. Quelques semaines plus tard, lors dun second exercice, le Lexington par une attaque surprise contre la Task Force du Saratoga d\u00E9montra pour sa part que la meilleure arme contre un porte-avions restait un autre porte-avions.\n\nLe CV-2 fut gravement endommag\u00E9 par des appareils japonais lors de la Bataille de la Mer de Corail, le 8 mai 1942. Bien quon pensa un temps pouvoir le sauver, de graves complications conduisirent \u00E0 sa perte irr\u00E9m\u00E9diable. Il fut finalement sabord\u00E9 par l'USS Phelps le m\u00EAme jour.\n\nLe CV-3 surv\u00E9cut \u00E0 de nombreux combats, combattant aussi bien dans les Salomons quen mer de Java avec ses alter ego britanniques, pour finir comme cible immobile pour engin atomique en 1946, dans l'atoll de Bikini.\n\n
USSEssexCV9_INFO           \nPorte-avions (court) de la Classe Essex\nD\u00E9placement 43 600 t \nEquipage: plus de 3 448\nVitesse: 33 noeuds\nArmement:  \t8 canons de 127mm\n\t12 \u00E0 14  mitrailleuses "coupl\u00E9es" de 7,62mm et de 12,7mm [SCB 27A]\n\nUSS Essex (CV 9)\nLanc\u00E9 le 31 juillet 1942\t\nMis en service le 31 d\u00E9cembre 1942\nretir\u00E9 du service actif le 30 juin 1969\n\nUSS Yorktown (CV 10)\nLanc\u00E9 le 21 janvier 1943\nMis en service le 15 avril 1943\nretir\u00E9 du service actif le 27 juin  1970\n\nUSS Intrepid (CV 11)\nLanc\u00E9 le 26 avril  1943\nMis en service le 16 ao\u00FBt 1943\nRetir\u00E9 du service actif le 15 mars 1974\n\nUSS Hornet (CV 12)\nLanc\u00E9 le 30 ao\u00FBt  1943\nMis en service le 29 novembre  1943\nretir\u00E9 du service actif le 26 juin 1970\n\nUSS Franklin (CV 13)\nLanc\u00E9 le 14 octobre 1943\nMis en service le  31 janvier 1944\nRetir\u00E9 du service actif le 17 f\u00E9vrier 1947\n\nUSS Lexington (CV 16)\nLanc\u00E9 le 23 septembre 1942\nMis en service le 17 f\u00E9vrier 1943\nRetir\u00E9 du service actif le 8 novembre  1991\n\nUSS Bunker Hill (CV 17)\nLanc\u00E9 le 7 d\u00E9cembre  1942\nMis en service le  24 mai 1943\nRetir\u00E9 du service actif le 9 juillet 1947\n\nUSS Wasp (CV 18)\nLanc\u00E9 le 17 ao\u00FBt 1943\nMis en service le 24 novembre  1943\nRetir\u00E9 du service actif le 1er juillet 1972\n\nUSS Bennington (CV 20)\nLanc\u00E9 le 16 f\u00E9vrier 1944\nMis en service le 6 ao\u00FBt  1944\nretir\u00E9 du service le 15 janvier 1970\n\nUSS Bonhomme Richard (CV 31)\nLanc\u00E9 le  29 avri 1944\nMis en service le 26 novembre 1944\nRetir\u00E9 du service actif le 2 juillet 1971\n\nLes porte-avions de la classe Essex furent les plus construits de tous les porte-avions de la 2\u00E8me Guerre Mondiale, avec pas moins de 32 unit\u00E9s command\u00E9es (version \u00E0 quille longue comprise). Seulement 26 seront achev\u00E9es, tandis que 4 autres verront leur construction abandonn\u00E9e en mars 1945 avant m\u00EAme d'avoir commenc\u00E9, car la guerre pouvait manifestement \u00EAtre gagn\u00E9e sans eux. Enfin, deux furent ferraill\u00E9s le 12 ao\u00FBt 1945 apr\u00E8s la capitulation du Japon. Beaucoup de porte-avions de la Classe Essex sont rest\u00E9s en service apr\u00E8s la fin de la 2\u00E8me Guerre Mondiale, le dernier d'entre eux, l' USS "Lexington" (CV-16) ayant servi longtemps de navire \u00E9cole \u00E0 la Navy et n\u00E9tant retir\u00E9 du service actif quen 1991  cinquante ans et quatre mois apr\u00E8s la pose de sa quille !\nIl y a deux versions dans la Classe des "Essex" : ceux \u00E0 quille courte (d\u00E9crite ci-dessus) et ceux \u00E0 quille longue (d\u00E9sign\u00E9e parfois classe Ticonderoga). Les courts sont eux-m\u00EAmes des versions am\u00E9lior\u00E9es de la classe Yorktown. Les Essex longs commencent \u00E0 \u00EAtre construits en 1943, quand il devient \u00E9vident que les courts ne disposent pas assez de place pour l'installation d'un suppl\u00E9ment d'artillerie antia\u00E9rienne.\nLa planification de la construction de 1941 pr\u00E9voyait que la classe Essex ne soit pas lanc\u00E9e avant la fin de cette m\u00EAme ann\u00E9e, mais la construction f\u00FBt tr\u00E8s vite acc\u00E9l\u00E9r\u00E9e compte tenu de la guerre, et en 1943, les navires de classe Essex \u00E9taient les principaux porte-avions am\u00E9ricains en service dans le Pacifique. Cela devait durer jusqu'\u00E0 la fin de la guerre.\n\n\n
USSIntrepidCV11_INFO       \nPorte-avions (court) de la Classe Essex\nD\u00E9placement 43 600 t \nEquipage: plus de 3 448\nVitesse: 33 noeuds\nArmement:  \t8 canons de 127mm\n\t12 \u00E0 14  mitrailleuses "coupl\u00E9es" de 7,62mm et de 12,7mm [SCB 27A]\n\nUSS Essex (CV 9)\nLanc\u00E9 le 31 juillet 1942\t\nMis en service le 31 d\u00E9cembre 1942\nretir\u00E9 du service actif le 30 juin 1969\n\nUSS Yorktown (CV 10)\nLanc\u00E9 le 21 janvier 1943\nMis en service le 15 avril 1943\nretir\u00E9 du service actif le 27 juin  1970\n\nUSS Intrepid (CV 11)\nLanc\u00E9 le 26 avril  1943\nMis en service le 16 ao\u00FBt 1943\nRetir\u00E9 du service actif le 15 mars 1974\n\nUSS Hornet (CV 12)\nLanc\u00E9 le 30 ao\u00FBt  1943\nMis en service le 29 novembre  1943\nretir\u00E9 du service actif le 26 juin 1970\n\nUSS Franklin (CV 13)\nLanc\u00E9 le 14 octobre 1943\nMis en service le  31 janvier 1944\nRetir\u00E9 du service actif le 17 f\u00E9vrier 1947\n\nUSS Lexington (CV 16)\nLanc\u00E9 le 23 septembre 1942\nMis en service le 17 f\u00E9vrier 1943\nRetir\u00E9 du service actif le 8 novembre  1991\n\nUSS Bunker Hill (CV 17)\nLanc\u00E9 le 7 d\u00E9cembre  1942\nMis en service le  24 mai 1943\nRetir\u00E9 du service actif le 9 juillet 1947\n\nUSS Wasp (CV 18)\nLanc\u00E9 le 17 ao\u00FBt 1943\nMis en service le 24 novembre  1943\nRetir\u00E9 du service actif le 1er juillet 1972\n\nUSS Bennington (CV 20)\nLanc\u00E9 le 16 f\u00E9vrier 1944\nMis en service le 6 ao\u00FBt  1944\nretir\u00E9 du service le 15 janvier 1970\n\nUSS Bonhomme Richard (CV 31)\nLanc\u00E9 le  29 avri 1944\nMis en service le 26 novembre 1944\nRetir\u00E9 du service actif le 2 juillet 1971\n\nLes porte-avions de la classe Essex furent les plus construits de tous les porte-avions de la 2\u00E8me Guerre Mondiale, avec pas moins de 32 unit\u00E9s command\u00E9es (version \u00E0 quille longue comprise). Seulement 26 seront achev\u00E9es, tandis que 4 autres verront leur construction abandonn\u00E9e en mars 1945 avant m\u00EAme d'avoir commenc\u00E9, car la guerre pouvait manifestement \u00EAtre gagn\u00E9e sans eux. Enfin, deux furent ferraill\u00E9s le 12 ao\u00FBt 1945 apr\u00E8s la capitulation du Japon. Beaucoup de porte-avions de la Classe Essex sont rest\u00E9s en service apr\u00E8s la fin de la 2\u00E8me Guerre Mondiale, le dernier d'entre eux, l' USS "Lexington" (CV-16) ayant servi longtemps de navire \u00E9cole \u00E0 la Navy et n\u00E9tant retir\u00E9 du service actif quen 1991  cinquante ans et quatre mois apr\u00E8s la pose de sa quille !\nIl y a deux versions dans la Classe des "Essex" : ceux \u00E0 quille courte (d\u00E9crite ci-dessus) et ceux \u00E0 quille longue (d\u00E9sign\u00E9e parfois classe Ticonderoga). Les courts sont eux-m\u00EAmes des versions am\u00E9lior\u00E9es de la classe Yorktown. Les Essex longs commencent \u00E0 \u00EAtre construits en 1943, quand il devient \u00E9vident que les courts ne disposent pas assez de place pour l'installation d'un suppl\u00E9ment d'artillerie antia\u00E9rienne.\nLa planification de la construction de 1941 pr\u00E9voyait que la classe Essex ne soit pas lanc\u00E9e avant la fin de cette m\u00EAme ann\u00E9e, mais la construction f\u00FBt tr\u00E8s vite acc\u00E9l\u00E9r\u00E9e compte tenu de la guerre, et en 1943, les navires de classe Essex \u00E9taient les principaux porte-avions am\u00E9ricains en service dans le Pacifique. Cela devait durer jusqu'\u00E0 la fin de la guerre.\n\n\n
USSIndianapolisCA35_INFO   Croiseur de la Classe Portland\n\nD\u00E9placement : 9 950 t\nEquipage : 952\nAppareils embarqu\u00E9s : 2\nArmement :\t 3 canons triples de 203 mm \n\t4 canons doubles de 127 mm\n\t6 canons quadruples de 40 mm (DCA)\n\t14 canons doubles de 20 mm (DCA)\nMotorisation : 4 turbines Parsons\nH\u00E9lices : 4\nVitesse : 32,5 noeuds\n\nUSS Portland (CA-33)\nLanc\u00E9 le 21/5/1932.\nMis en service le 23/2/1933.\nVendu et ferraill\u00E9 en octobre 1959.\n\nUSS Indianapolis (CA-35)\nLanc\u00E9 le 7/11/1931.\nMis en service le 15/11/1932.\nTorpill\u00E9 et coul\u00E9 le 30 juillet 1945 par un sous-marin japonais.\n\nCes deux croiseurs auraient d\u00FB faire partie de la classe Northampton. Cependant, \u00E9tant construits avec un certain nombre de modifications et d'am\u00E9liorations, ils form\u00E8rent alors une classe \u00E0 part. Seules deux unit\u00E9s furent construites. L'Indianapolis a jou\u00E9 un r\u00F4le crucial et m\u00E9connu dans la guerre du Pacifique, puisque c'est \u00E0 son bord que la premi\u00E8re bombe atomique, qui devait \u00EAtre largu\u00E9e au-dessus du Japon quelques jours plus tard, fut transport\u00E9e jusqu'\u00E0 l'\u00EEle de Tinian. Sur le chemin du retour, il fut torpill\u00E9 par un sous-marin japonais. 880 hommes p\u00E9riront.\n
USSWardDD139_INFO          \nDestroyers de la Classe Wickes \nD\u00E9placement: 1 154 t\nEquipage: 103\nArmement:\n\t4 canons de 101mm\n\t2  canons de 20mm (DCA)\n\t12 tubes Lance-torpilles de 533mm\nMotorisation: Turbines de 24 200cv\nH\u00E9lices: 2\nVitesses: 35 noeuds\n\nLes destroyers de la classe Wickes, connus aussi sous le nom de destroyer 4 \u00E9toiles, sont issus du Naval Appropriation Act de 1916, qui proclamait la Navy "second to none (prioritaire). Le m\u00EAme acte permit aussi la construction de ce qui deviendrait plus tard les porte-avions de la classe  Lexington.\nCependant, alors que la plupart des destroyers  de la classe Wickes entraient en service tout au long de la 1\u00E8re Guerre Mondiale, ils seront retir\u00E9s du service actif dans les ann\u00E9es 1920. Pourtant au d\u00E9but des ann\u00E9es 1940, il devint \u00E9vident que les \u00C9tats-Unis seraient \u00E0 plus ou moins br\u00E8ve \u00E9ch\u00E9ance impliqu\u00E9s dans le nouveau conflit, et la plupart furent alors remis en service actif soit dans l'US Navy soit dans la Royal Navy, dans le cadre de la Loi Pr\u00EAt-Bail.\nC'est un destroyer de la classe Wickes, lUSS Ward (DD-139), qui a tir\u00E9 le premier coup de feu de la guerre entre le Japon et les Etats-Unis. Au cours d'une patrouille matinale dans les eaux Hawa\u00EFennes, en ce terrible dimanche 7 d\u00E9cembre 1941, le Ward rep\u00E9ra un sous-marin de poche japonais et le coula rapidement. Malheureusement, le rapport fait par le Ward fut ignor\u00E9, et le reste de l'attaque japonaise s'effectua sans autres difficult\u00E9s.\nLes destroyers de type Wickes ont servi dans l'US Navy tout au long de la guerre. M\u00EAme s'ils \u00E9taient consid\u00E9r\u00E9s comme d\u00E9pass\u00E9s depuis les ann\u00E9es 1930, ils seront convertis en transports de troupes rapides (APD), et vont se r\u00E9v\u00E9ler indispensables lors des combats pour la reconqu\u00EAte du Pacifique.\n\n
USSDentDD116_INFO          \nDestroyers de la Classe Wickes \nD\u00E9placement: 1 154 t\nEquipage: 103\nArmement:\n\t4 canons de 101mm\n\t2  canons de 20mm (DCA)\n\t12 tubes Lance-torpilles de 533mm\nMotorisation: Turbines de 24 200cv\nH\u00E9lices: 2\nVitesses: 35 noeuds\n\nLes destroyers de la classe Wickes, connus aussi sous le nom de destroyer 4 \u00E9toiles, sont issus du Naval Appropriation Act de 1916, qui proclamait la Navy "second to none (prioritaire). Le m\u00EAme acte permit aussi la construction de ce qui deviendrait plus tard les porte-avions de la classe  Lexington.\nCependant, alors que la plupart des destroyers  de la classe Wickes entraient en service tout au long de la 1\u00E8re Guerre Mondiale, ils seront retir\u00E9s du service actif dans les ann\u00E9es 1920. Pourtant au d\u00E9but des ann\u00E9es 1940, il devint \u00E9vident que les \u00C9tats-Unis seraient \u00E0 plus ou moins br\u00E8ve \u00E9ch\u00E9ance impliqu\u00E9s dans le nouveau conflit, et la plupart furent alors remis en service actif soit dans l'US Navy soit dans la Royal Navy, dans le cadre de la Loi Pr\u00EAt-Bail.\nC'est un destroyer de la classe Wickes, lUSS Ward (DD-139), qui a tir\u00E9 le premier coup de feu de la guerre entre le Japon et les Etats-Unis. Au cours d'une patrouille matinale dans les eaux Hawa\u00EFennes, en ce terrible dimanche 7 d\u00E9cembre 1941, le Ward rep\u00E9ra un sous-marin de poche japonais et le coula rapidement. Malheureusement, le rapport fait par le Ward fut ignor\u00E9, et le reste de l'attaque japonaise s'effectua sans autres difficult\u00E9s.\nLes destroyers de type Wickes ont servi dans l'US Navy tout au long de la guerre. M\u00EAme s'ils \u00E9taient consid\u00E9r\u00E9s comme d\u00E9pass\u00E9s depuis les ann\u00E9es 1930, ils seront convertis en transports de troupes rapides (APD), et vont se r\u00E9v\u00E9ler indispensables lors des combats pour la reconqu\u00EAte du Pacifique.\n\n
USSFletcherDD445_INFO      \nDestroyer de la classe "Fletcher" (DD)\n\nVitesse: 32noeuds\nArmement:\n-premi\u00E8re configuration 1942: 5 canons de 127mm L/38 (aff\u00FBt simple), 4 canons de 28mm (aff\u00FBt quadruple),  de 6 \u00E0 13  canons Oerlikon de 20mm (aff\u00FBt simple),  2 dispositifs lance-torpilles de 533mm (2x 5 tubes), charges de profondeur.\n \n-configuration de 1942-1943: 5 canons de 127mm L/38 (aff\u00FBt simple), 4 canons Bofors de 40mm en d\u00E9fense antia\u00E9rienne (aff\u00FBts doubles), de 6 \u00E0 13 canon Oerlikon de 20mm en d\u00E9fense antia\u00E9rienne (aff\u00FBt simple), 2 dispositifs lance-torpilles avec pour chacun 5 tubes de 533mm, charges de profondeur\n\n-d\u00E9but 1943 installation d'une catapulte:  une des pi\u00E8ce de 127mm est d\u00E9pos\u00E9e au profit d'une catapulte pour hydravion, 2 canons Bofors de 40mm en aff\u00FBt double, 6 \u00E0 8 canons Oerlikon de 20mm en d\u00E9fense antia\u00E9rienne sur aff\u00FBt simple, charges de profondeur.\n\n-Configuration courant 1943: 5 canons de 127mm L/38 aff\u00FBt simple, 6 canon Bofors de 40mm en d\u00E9fense antia\u00E9rienne (aff\u00FBt double), 8 \u00E0 12 canons Oerlikon en d\u00E9fense antia\u00E9rienne (aff\u00FBt simple), 2 dispositifs de 5 tubes lance-torpilles de 533mm, charges de profondeurs.\n\n-Configuration 1943-1944: idem sauf, 10 canons Bofors de 40mm en d\u00E9fense antia\u00E9rienne (aff\u00FBt double), 7 canons Oerlikon de 20mm en d\u00E9fense antia\u00E9rienne (aff\u00FBt simple)\n\n- Configuration 1945: idem sauf 14 canons Bofors de 40mm en d\u00E9fense antia\u00E9rienne, avec 3 aff\u00FBt double et 2 aff\u00FBts quadruples, 12 canons Oerlikon de 20mm en d\u00E9fense antia\u00E9rienne en aff\u00FBt double. \n\nD\u00E9placement: \n\tStandard: 2193 t\n\tA pleine charge: 3145 t\nMotorisation:: 4 chaudi\u00E8res Babcock & Wilcox , 2  turbines General Electric d\u00E9veloppant 60 000 cv\n\nConsid\u00E9r\u00E9 comme le destroyer am\u00E9ricain le plus efficace de la guerre, le premier b\u00E2timent de ce type (U.S.S. Fletcher) entre en service durant l'\u00E9t\u00E9 1942. Plus grand que les pr\u00E9c\u00E9dents destroyers US, sa conception permet un excellent compromis entre vitesse, solidit\u00E9, navigabilit\u00E9, armement et blindage. Une haute passerelle ronde caract\u00E9rise le premier vaisseau de cette classe, mais plus tard, afin de r\u00E9pondre \u00E0 des besoins de lutte anti-a\u00E9rienne, elle fut modifi\u00E9e et abaiss\u00E9e et une passerelle carr\u00E9e offrant une bien meilleure visibilit\u00E9 lui fut pr\u00E9f\u00E9r\u00E9e. Leur premier fait d'armes fut la bataille des \u00CEles Salomon et leur service se prolongea jusqu'\u00E0 la fin de la deuxi\u00E8me guerre mondiale, et m\u00EAme durant la guerre froide. La classe Fletcher fut la classe de destroyers la plus produite, toutes marines confondues, avec 175 navires mis en service durant la guerre. Seuls 19 dentre eux furent perdus en combat.\n\n
USSOBannonDD450_INFO       \nDestroyer de la classe "Fletcher" (DD)\n\nVitesse: 32noeuds\nArmement:\n-premi\u00E8re configuration 1942: 5 canons de 127mm L/38 (aff\u00FBt simple), 4 canons de 28mm (aff\u00FBt quadruple),  de 6 \u00E0 13  canons Oerlikon de 20mm (aff\u00FBt simple),  2 dispositifs lance-torpilles de 533mm (2x 5 tubes), charges de profondeur.\n \n-configuration de 1942-1943: 5 canons de 127mm L/38 (aff\u00FBt simple), 4 canons Bofors de 40mm en d\u00E9fense antia\u00E9rienne (aff\u00FBts doubles), de 6 \u00E0 13 canon Oerlikon de 20mm en d\u00E9fense antia\u00E9rienne (aff\u00FBt simple), 2 dispositifs lance-torpilles avec pour chacun 5 tubes de 533mm, charges de profondeur\n\n-d\u00E9but 1943 installation d'une catapulte:  une des pi\u00E8ce de 127mm est d\u00E9pos\u00E9e au profit d'une catapulte pour hydravion, 2 canons Bofors de 40mm en aff\u00FBt double, 6 \u00E0 8 canons Oerlikon de 20mm en d\u00E9fense antia\u00E9rienne sur aff\u00FBt simple, charges de profondeur.\n\n-Configuration courant 1943: 5 canons de 127mm L/38 aff\u00FBt simple, 6 canon Bofors de 40mm en d\u00E9fense antia\u00E9rienne (aff\u00FBt double), 8 \u00E0 12 canons Oerlikon en d\u00E9fense antia\u00E9rienne (aff\u00FBt simple), 2 dispositifs de 5 tubes lance-torpilles de 533mm, charges de profondeurs.\n\n-Configuration 1943-1944: idem sauf, 10 canons Bofors de 40mm en d\u00E9fense antia\u00E9rienne (aff\u00FBt double), 7 canons Oerlikon de 20mm en d\u00E9fense antia\u00E9rienne (aff\u00FBt simple)\n\n- Configuration 1945: idem sauf 14 canons Bofors de 40mm en d\u00E9fense antia\u00E9rienne, avec 3 aff\u00FBt double et 2 aff\u00FBts quadruples, 12 canons Oerlikon de 20mm en d\u00E9fense antia\u00E9rienne en aff\u00FBt double. \n\nD\u00E9placement: \n\tStandard: 2193 t\n\tA pleine charge: 3145 t\nMotorisation:: 4 chaudi\u00E8res Babcock & Wilcox , 2  turbines General Electric d\u00E9veloppant 60 000 cv\n\nConsid\u00E9r\u00E9 comme le destroyer am\u00E9ricain le plus efficace de la guerre, le premier b\u00E2timent de ce type (U.S.S. Fletcher) entre en service durant l'\u00E9t\u00E9 1942. Plus grand que les pr\u00E9c\u00E9dents destroyers US, sa conception permet un excellent compromis entre vitesse, solidit\u00E9, navigabilit\u00E9, armement et blindage. Une haute passerelle ronde caract\u00E9rise le premier vaisseau de cette classe, mais plus tard, afin de r\u00E9pondre \u00E0 des besoins de lutte anti-a\u00E9rienne, elle fut modifi\u00E9e et abaiss\u00E9e et une passerelle carr\u00E9e offrant une bien meilleure visibilit\u00E9 lui fut pr\u00E9f\u00E9r\u00E9e. Leur premier fait d'armes fut la bataille des \u00CEles Salomon et leur service se prolongea jusqu'\u00E0 la fin de la deuxi\u00E8me guerre mondiale, et m\u00EAme durant la guerre froide. La classe Fletcher fut la classe de destroyers la plus produite, toutes marines confondues, avec 175 navires mis en service durant la guerre. Seuls 19 dentre eux furent perdus en combat.\n\n\n
USSKiddDD661_INFO          \nDestroyer de la classe "Fletcher" (DD)\n\nVitesse: 32noeuds\nArmement:\n-premi\u00E8re configuration 1942: 5 canons de 127mm L/38 (aff\u00FBt simple), 4 canons de 28mm (aff\u00FBt quadruple),  de 6 \u00E0 13  canons Oerlikon de 20mm (aff\u00FBt simple),  2 dispositifs lance-torpilles de 533mm (2x 5 tubes), charges de profondeur.\n \n-configuration de 1942-1943: 5 canons de 127mm L/38 (aff\u00FBt simple), 4 canons Bofors de 40mm en d\u00E9fense antia\u00E9rienne (aff\u00FBts doubles), de 6 \u00E0 13 canon Oerlikon de 20mm en d\u00E9fense antia\u00E9rienne (aff\u00FBt simple), 2 dispositifs lance-torpilles avec pour chacun 5 tubes de 533mm, charges de profondeur\n\n-d\u00E9but 1943 installation d'une catapulte:  une des pi\u00E8ce de 127mm est d\u00E9pos\u00E9e au profit d'une catapulte pour hydravion, 2 canons Bofors de 40mm en aff\u00FBt double, 6 \u00E0 8 canons Oerlikon de 20mm en d\u00E9fense antia\u00E9rienne sur aff\u00FBt simple, charges de profondeur.\n\n-Configuration courant 1943: 5 canons de 127mm L/38 aff\u00FBt simple, 6 canon Bofors de 40mm en d\u00E9fense antia\u00E9rienne (aff\u00FBt double), 8 \u00E0 12 canons Oerlikon en d\u00E9fense antia\u00E9rienne (aff\u00FBt simple), 2 dispositifs de 5 tubes lance-torpilles de 533mm, charges de profondeurs.\n\n-Configuration 1943-1944: idem sauf, 10 canons Bofors de 40mm en d\u00E9fense antia\u00E9rienne (aff\u00FBt double), 7 canons Oerlikon de 20mm en d\u00E9fense antia\u00E9rienne (aff\u00FBt simple)\n\n- Configuration 1945: idem sauf 14 canons Bofors de 40mm en d\u00E9fense antia\u00E9rienne, avec 3 aff\u00FBt double et 2 aff\u00FBts quadruples, 12 canons Oerlikon de 20mm en d\u00E9fense antia\u00E9rienne en aff\u00FBt double. \n\nD\u00E9placement: \n\tStandard: 2193 t\n\tA pleine charge: 3145 t\nMotorisation:: 4 chaudi\u00E8res Babcock & Wilcox , 2  turbines General Electric d\u00E9veloppant 60 000 cv\n\nConsid\u00E9r\u00E9 comme le destroyer am\u00E9ricain le plus efficace de la guerre, le premier b\u00E2timent de ce type (U.S.S. Fletcher) entre en service durant l'\u00E9t\u00E9 1942. Plus grand que les pr\u00E9c\u00E9dents destroyers US, sa conception permet un excellent compromis entre vitesse, solidit\u00E9, navigabilit\u00E9, armement et blindage. Une haute passerelle ronde caract\u00E9rise le premier vaisseau de cette classe, mais plus tard, afin de r\u00E9pondre \u00E0 des besoins de lutte anti-a\u00E9rienne, elle fut modifi\u00E9e et abaiss\u00E9e et une passerelle carr\u00E9e offrant une bien meilleure visibilit\u00E9 lui fut pr\u00E9f\u00E9r\u00E9e. Leur premier fait d'armes fut la bataille des \u00CEles Salomon et leur service se prolongea jusqu'\u00E0 la fin de la deuxi\u00E8me guerre mondiale, et m\u00EAme durant la guerre froide. La classe Fletcher fut la classe de destroyers la plus produite, toutes marines confondues, avec 175 navires mis en service durant la guerre. Seuls 19 dentre eux furent perdus en combat.\n\n\n
USSGatoSS212_Srf_INFO      \nSous-marin de la Classe Gato\nD\u00E9placement:\n\tEn surface: 1526 t.\n\tEn plong\u00E9e: 2424 t.\n\nLongueur: 93,3m\n\nVitesse:\n\tEn surface: 20,25 noeuds\n\tEn plong\u00E9e: 8,75 noeuds\nEquipage: 60\n\nAutonomie: 17 700km \nArmement:\n\t10  tubes lance-torpilles de 533mm (6 \u00E0 la proue et 4 \u00E0 la poupe)\n\t24 torpilles de 533mm\n\t1 canon de 76,2mm sur le pont\n\t2 mitrailleuses de 12,7mm\n\t2 mitrailleuses de 7,62mm\nMotorisation: 4 g\u00E9n\u00E9rateurs  General Motors\nH\u00E9lices: 2\n\nLes sous-marins de la classe Gato furent les plus nombreux de tous les sous-marins am\u00E9ricains de la guerre, avec 73 unit\u00E9s construites dapr\u00E8s les sp\u00E9cifications du SS-212 Gato. Le premier sous-marin de la classe Gato fut mis en chantier en 1940, et entra en service le 31 d\u00E9cembre 1941, juste \u00E0 temps pour le conflit.\nAu d\u00E9but de la guerre, les sous-marins am\u00E9ricains souffraient de torpilles d\u00E9fectueuses et d'un faible niveau d'entra\u00EEnement des \u00E9quipages. Cependant, alors que la guerre se prolongeait, les choses s'am\u00E9lior\u00E8rent, et les sous-marins de la classe Gato jou\u00E8rent alors un r\u00F4le essentiel dans la victoire des Alli\u00E9s sur le Japon, appuy\u00E9s par la suite par des navires am\u00E9lior\u00E9s \u00E0 partir de leur propre mod\u00E8le (Improved Gato et Tench class).\n\n\n

HMSPoWBB_INFO              \nCuirass\u00E9 de la classe "King George V "\n\nEquipage: 1 612 hommes (110 officiers and 1502 officiers mariniers et marins)\nArmement principal:\t10 pi\u00E8ces de 356mm (8 en deux tourelles quadruples et 2 en une tourelle double)\nArmement secondaire:\t16 canon de 127mm (r\u00E9partit dans 8 tourelles doubles)\n\t\t\t32 \u00E0 48 canons antia\u00E9riens "pom pom" de 40mm\n\t\t\tplusieurs canon antia\u00E9rien Bofors de 40mm\n\t\t\tjusqu'\u00E0 18 canons antia\u00E9rien Oerlikon de 20mm\n\nBlindage:\t\tCeinture de coque (haute): \t391 mm (centre)\n\t\t\t\t\t\t\t127-178 mm (extr\u00E9mit\u00E9s)\n\t\t\tCeinture de coque (basse)\t 76 mm \n\t\t\tPont sup\u00E9rieur\t\t\tplus de 178 mm \n\t\t\tTourelles\t\t\t406 mm (bouclier), 279-305 mm (c\u00F4t\u00E9s)\n\t\t\tBarbettes \t\t\tplus de 406 mm\n\t\t\tKiosque\t\t\t381 mm \n\nD\u00E9placement: 35 000 t (44 650 \u00E0 45 360 t \u00E0 pleine charge)\nLongueur: 225,5 m (ligne de flottaison), 227 m (longueur totale)\nLargeur: 31,4 m \nTirant d'eau: moyen 8,4 m , maximum 10,8 m \nVitese Maxi: 27,5 noeuds (29.2 noeuds lors des essais)\nAutonomie: \t15 000 nautiques \u00E0 10 noeuds\n\t\t6 300 nautiques \u00E0 20 noeuds\n\t\t3 200 nautiques \u00E0 27 noeuds\nRadar: \tAir Search Type 279\nConduite de tir: Type 284 \nConduite de tir AA: Type 285 \n\n\n\n\nLe "HMS Prince of Wales" est construit par Cammell Laird \u00E0 Birkenhead (Angleterre), et entre en service le 21 mars 1941.\n\u00C0 la fin du mois de mai, alors qu'il n'est pas compl\u00E8tement op\u00E9rationnel, il est envoy\u00E9 au combat contre le cuirass\u00E9 allemand "Bismarck" et subit de s\u00E9rieux dommages. Apr\u00E8s r\u00E9parations, le "Prince of Wales" emm\u00E8ne le Premier Ministre Winston Churchill \u00E0 Newfoundland (Etats Unis) afin de rejoindre le Pr\u00E9sident am\u00E9ricain Franklin D. Roosevelt pour la conf\u00E9rence qui donnera naissance \u00E0 la Charte de l'Atlantique, premi\u00E8re rencontre des leaders Alli\u00E9s.\n\nDe retour dans les eaux britanniques, le "Prince of Wales" est aussit\u00F4t envoy\u00E9 en M\u00E9diterran\u00E9e o\u00F9 il combat avec succ\u00E8s l'aviation italienne dans la r\u00E9gion de Malte en septembre 1941. Il est ensuite d\u00E9ploy\u00E9 avec le HMS Repulse en Extr\u00EAme Orient afin de contrer la menace grandissante du Japon dans cette r\u00E9gion. Il y arrive le 2 d\u00E9cembre 1941. Le 8 d\u00E9cembre, la Force Z (le "Prince of Wales", le "Repulse" et 4 destroyers) est charg\u00E9e dintercepter les navires d\u00E9barquant les troupes japonaises au nord de la Malaisie. Ne trouvant aucune cible, les b\u00E2timents britanniques retournent au port de Singapour quand, dans la matin\u00E9e du 10 d\u00E9cembre, ils sont attaqu\u00E9s par de nombreux bombardiers et avions torpilleurs japonais. Sans couverture a\u00E9rienne alli\u00E9e, le "Repulse" et le "Prince of Wales" sont touch\u00E9s \u00E0 plusieurs reprises et finissent par sombrer, devenant ainsi les premiers navires de guerre d'importance \u00E0 \u00EAtre d\u00E9truits en mer par la seule puissance de laviation.\n\n
HMSKingGeorgeVBB_INFO      \nCuirass\u00E9 de la classe "King George V "\n\nEquipage: 1 612 hommes (110 officiers and 1502 officiers mariniers et marins)\nArmement principal:\t10 pi\u00E8ces de 356mm (8 en deux tourelles quadruples et 2 en une tourelle double)\nArmement secondaire:\t16 canon de 127mm (r\u00E9partit dans 8 tourelles doubles)\n\t\t\t32 \u00E0 48 canons antia\u00E9riens "pom pom" de 40mm\n\t\t\tplusieurs canon antia\u00E9rien Bofors de 40mm\n\t\t\tjusqu'\u00E0 18 canons antia\u00E9rien Oerlikon de 20mm\n\nBlindage:\t\tCeinture de coque (haute): \t391 mm (centre)\n\t\t\t\t\t\t\t127-178 mm (extr\u00E9mit\u00E9s)\n\t\t\tCeinture de coque (basse)\t 76 mm \n\t\t\tPont sup\u00E9rieur\t\t\tplus de 178 mm \n\t\t\tTourelles\t\t\t406 mm (bouclier), 279-305 mm (c\u00F4t\u00E9s)\n\t\t\tBarbettes \t\t\tplus de 406 mm\n\t\t\tKiosque\t\t\t381 mm \n\nD\u00E9placement: 35 000 t (44 650 \u00E0 45 360 t \u00E0 pleine charge)\nLongueur: 225,5 m (ligne de flottaison), 227 m (longueur totale)\nLargeur: 31,4 m \nTirant d'eau: moyen 8,4 m , maximum 10,8 m \nVitese Maxi: 27,5 noeuds (29.2 noeuds lors des essais)\nAutonomie: \t15 000 nautiques \u00E0 10 noeuds\n\t\t6 300 nautiques \u00E0 20 noeuds\n\t\t3 200 nautiques \u00E0 27 noeuds\nRadar: \tAir Search Type 279\nConduite de tir: Type 284 \nConduite de tir AA: Type 285 \n\n\n\n\nLe "HMS Prince of Wales" est construit par Cammell Laird \u00E0 Birkenhead (Angleterre), et entre en service le 21 mars 1941.\n\u00C0 la fin du mois de mai, alors qu'il n'est pas compl\u00E8tement op\u00E9rationnel, il est envoy\u00E9 au combat contre le cuirass\u00E9 allemand "Bismarck" et subit de s\u00E9rieux dommages. Apr\u00E8s r\u00E9parations, le "Prince of Wales" emm\u00E8ne le Premier Ministre Winston Churchill \u00E0 Newfoundland (Etats Unis) afin de rejoindre le Pr\u00E9sident am\u00E9ricain Franklin D. Roosevelt pour la conf\u00E9rence qui donnera naissance \u00E0 la Charte de l'Atlantique, premi\u00E8re rencontre des leaders Alli\u00E9s.\n\nDe retour dans les eaux britanniques, le "Prince of Wales" est aussit\u00F4t envoy\u00E9 en M\u00E9diterran\u00E9e o\u00F9 il combat avec succ\u00E8s l'aviation italienne dans la r\u00E9gion de Malte en septembre 1941. Il est ensuite d\u00E9ploy\u00E9 avec le HMS Repulse en Extr\u00EAme Orient afin de contrer la menace grandissante du Japon dans cette r\u00E9gion. Il y arrive le 2 d\u00E9cembre 1941. Le 8 d\u00E9cembre, la Force Z (le "Prince of Wales", le "Repulse" et 4 destroyers) est charg\u00E9e dintercepter les navires d\u00E9barquant les troupes japonaises au nord de la Malaisie. Ne trouvant aucune cible, les b\u00E2timents britanniques retournent au port de Singapour quand, dans la matin\u00E9e du 10 d\u00E9cembre, ils sont attaqu\u00E9s par de nombreux bombardiers et avions torpilleurs japonais. Sans couverture a\u00E9rienne alli\u00E9e, le "Repulse" et le "Prince of Wales" sont touch\u00E9s \u00E0 plusieurs reprises et finissent par sombrer, devenant ainsi les premiers navires de guerre d'importance \u00E0 \u00EAtre d\u00E9truits en mer par la seule puissance de laviation.\n\n
HMSDukeOfYorkBB_INFO       \nCuirass\u00E9 de la classe "King George V "\n\nEquipage: 1 612 hommes (110 officiers and 1502 officiers mariniers et marins)\nArmement principal:\t10 pi\u00E8ces de 356mm (8 en deux tourelles quadruples et 2 en une tourelle double)\nArmement secondaire:\t16 canon de 127mm (r\u00E9partit dans 8 tourelles doubles)\n\t\t\t32 \u00E0 48 canons antia\u00E9riens "pom pom" de 40mm\n\t\t\tplusieurs canon antia\u00E9rien Bofors de 40mm\n\t\t\tjusqu'\u00E0 18 canons antia\u00E9rien Oerlikon de 20mm\n\nBlindage:\t\tCeinture de coque (haute): \t391 mm (centre)\n\t\t\t\t\t\t\t127-178 mm (extr\u00E9mit\u00E9s)\n\t\t\tCeinture de coque (basse)\t 76 mm \n\t\t\tPont sup\u00E9rieur\t\t\tplus de 178 mm \n\t\t\tTourelles\t\t\t406 mm (bouclier), 279-305 mm (c\u00F4t\u00E9s)\n\t\t\tBarbettes \t\t\tplus de 406 mm\n\t\t\tKiosque\t\t\t381 mm \n\nD\u00E9placement: 35 000 t (44 650 \u00E0 45 360 t \u00E0 pleine charge)\nLongueur: 225,5 m (ligne de flottaison), 227 m (longueur totale)\nLargeur: 31,4 m \nTirant d'eau: moyen 8,4 m , maximum 10,8 m \nVitese Maxi: 27,5 noeuds (29.2 noeuds lors des essais)\nAutonomie: \t15 000 nautiques \u00E0 10 noeuds\n\t\t6 300 nautiques \u00E0 20 noeuds\n\t\t3 200 nautiques \u00E0 27 noeuds\nRadar: \tAir Search Type 279\nConduite de tir: Type 284 \nConduite de tir AA: Type 285 \n\n\n\n\nLe "HMS Prince of Wales" est construit par Cammell Laird \u00E0 Birkenhead (Angleterre), et entre en service le 21 mars 1941.\n\u00C0 la fin du mois de mai, alors qu'il n'est pas compl\u00E8tement op\u00E9rationnel, il est envoy\u00E9 au combat contre le cuirass\u00E9 allemand "Bismarck" et subit de s\u00E9rieux dommages. Apr\u00E8s r\u00E9parations, le "Prince of Wales" emm\u00E8ne le Premier Ministre Winston Churchill \u00E0 Newfoundland (Etats Unis) afin de rejoindre le Pr\u00E9sident am\u00E9ricain Franklin D. Roosevelt pour la conf\u00E9rence qui donnera naissance \u00E0 la Charte de l'Atlantique, premi\u00E8re rencontre des leaders Alli\u00E9s.\n\nDe retour dans les eaux britanniques, le "Prince of Wales" est aussit\u00F4t envoy\u00E9 en M\u00E9diterran\u00E9e o\u00F9 il combat avec succ\u00E8s l'aviation italienne dans la r\u00E9gion de Malte en septembre 1941. Il est ensuite d\u00E9ploy\u00E9 avec le HMS Repulse en Extr\u00EAme Orient afin de contrer la menace grandissante du Japon dans cette r\u00E9gion. Il y arrive le 2 d\u00E9cembre 1941. Le 8 d\u00E9cembre, la Force Z (le "Prince of Wales", le "Repulse" et 4 destroyers) est charg\u00E9e dintercepter les navires d\u00E9barquant les troupes japonaises au nord de la Malaisie. Ne trouvant aucune cible, les b\u00E2timents britanniques retournent au port de Singapour quand, dans la matin\u00E9e du 10 d\u00E9cembre, ils sont attaqu\u00E9s par de nombreux bombardiers et avions torpilleurs japonais. Sans couverture a\u00E9rienne alli\u00E9e, le "Repulse" et le "Prince of Wales" sont touch\u00E9s \u00E0 plusieurs reprises et finissent par sombrer, devenant ainsi les premiers navires de guerre d'importance \u00E0 \u00EAtre d\u00E9truits en mer par la seule puissance de laviation.\n\n
HMSIllustriousCV_INFO      \nPorte-Avions de la Classe "Illustrious"\n\nType: Porte-Avions d'Escadre (Classe Illustrious)\nSister ships: Illustrious, Victorious, Formidable, Indomitable\nD\u00E9placement: 23 100 t (28 661 t \u00E0 pleine charge)\nMotorisation: Turbies \u00E0 Vapeur (6 Admiralty 3 Chaudi\u00E8res, 3 arbres, \nturbines Parsons ), 111 000 cv.\nVitesse Maxi: 30,5 noeuds\nArtillerie antia\u00E9rienne:\t5 batteries "Pom Pom" de 2 livres (40mm) en aff\u00FBts de 8 pi\u00E8ces\t\t\t\t\t\t\t\t\t\t\n\t\t\t3 batteries Bofors de 40 mm (aff\u00FBts simples)\n\t\t\t19 batteries Oerlikon de 20mm (aff\u00FBts doubles)\n\t\t\t14 batteries Oerlikon de 20mm (aff\u00FBts simples)\n\nEquipage: 900 Officiers et marins, 350 hommes de l'Air Group\nAutonomie: 11 000 nautique \u00E0 14 noeuds\nLongueur: 202m (longueur totale 223,1m)\nLargeur: 28,8m\nTirant d'eau: 8,4m\nLongueur du pont d'Envol: 201m\nLargeur du Pont d'Envol: 28,5m\nBlindage:\t Pont d'Envol 76,2mm\n\t\tEntrepont (Hangar) 50,8mm\n\t\tCeinture de coque 101,6mm\n\t\tC\u00F4t\u00E9  (entrepont) 101,6mm\nAppareils embarqu\u00E9s: (avion stationn\u00E9 sur le pont d'envol)\n\t\t\t\t\t1940: 33 Fulmar et Swordfish\nSept 1942: 21 Martlet (d\u00E9nomination britannique du Wildcat), 6 Fulmar, et 18 Swordfish\n\t\t\t\t\tJuillet 1943: 28 Martlet et 18 Avenger\n\t\t\t\t\tJanv 1944: 24 Corsair et 21 Barracuda\n\t\t\t\t\tMai 1944: 24 Corsair et 18 Avenger\n\t\t\t\t\tJuin 1944: 42 Corsair et 15 Barracuda\n\t\t\t\t\tNov 1944: 36 Corsair et 15 Avenger\n\n\nLes porte-avions de la classe "Illustrious" se distinguent par un pont d'envol blind\u00E9 pesant pr\u00E8s de 1500 t. Afin de pr\u00E9server la stabilit\u00E9, ainsi quune bonne vitesse, l'espace \u00E0 l'entrepont est r\u00E9duit, diminuant ainsi le nombre d'avions embarqu\u00E9s.\n\nLe "HMS Illustrious" a \u00E9t\u00E9 construit par Vickers Armstrong \u00E0 Barrow en Grande-Bretagne et est entr\u00E9 en service le 25 mai 1940.\n\nIl s'est rendu c\u00E9l\u00E8bre lorsque 20 de ses Fairey Swordfish ont attaqu\u00E9 la flotte italienne \u00E0 Tarente dans la nuit du 11 au 12 novembre 1940, coulant un b\u00E2timent et for\u00E7ant deux autres \u00E0 s'\u00E9chouer.\nIl a conduit aussi le raid sur Benghazi les 16 et 17 septembre, a prot\u00E9g\u00E9 les convois pour Malte entre septembre et octobre, puis de nouveau entre novembre 1940 et janvier 1941.\n\nLe "HMS Illustrious" a \u00E9t\u00E9 s\u00E9v\u00E8rement endommag\u00E9 par des bombardiers en piqu\u00E9 allemands le 10 janvier 1941, et a d\u00FB rester en r\u00E9paration jusqu'en d\u00E9cembre de la m\u00EAme ann\u00E9e. Des r\u00E9parations sommaires sont effectu\u00E9es \u00E0 Malte du 10 au 23 janvier, puis \u00E0 Alexandrie entre f\u00E9vrier et mars 1941, des r\u00E9parations de grande ampleur \u00E9tant entreprises \u00E0 Norfolk (Etats Unis) de mai \u00E0 d\u00E9cembre 1941.\n\nCourant mai 1942, le HMS Illustrious op\u00E8re contre les force fran\u00E7aises de Vichy dans les parages de Diego Suaurez (Madagascar) et reste dans l'Oc\u00E9an Indien de mai 1942 \u00E0 janvier 1943, avec de nouvelles op\u00E9rations sur Madagascar en septembre 1942.\nIl retourne en Grande-Bretagne pour car\u00E9nage entre f\u00E9vrier et juin 1943 puis rejoint le th\u00E9\u00E2tre d'op\u00E9ration m\u00E9diterran\u00E9en d'ao\u00FBt \u00E0 novembre 1943, o\u00F9 il participe aux op\u00E9rations de d\u00E9barquement \u00E0 Salerne en septembre 1943.\n\nApr\u00E8s un nouveau car\u00E9nage en Grande-Bretagne de d\u00E9cembre 1943 \u00E0 janvier 1944, il rejoint l'Eastern Fleet (Flotte de l'Extr\u00EAme Orient) dans l'Oc\u00E9an Indien.\nL'"Illustrious" lance plusieurs raids a\u00E9riens en avril 1944 contre Sabang (Sumatra) alors occup\u00E9e par les force japonaises), en mai 1944 contre Soerabaja (Java) et enfin en juillet 1944 de nouveau contre Sabang.\n\nApr\u00E8s un car\u00E9nage \u00E0 Durban entre juillet et d\u00E9cembre 1944, il rejoint l'Eastern Fleet en d\u00E9cembre 1944 et conduit la Task Force 63 (Porte-Avions HMS "Indomitable", "Illustrious", "Indefatigable" et"Victorious") dans une s\u00E9rie de raids sur Palembang (Sumatra) du 24 au 29 janvier 1945.\n\nApr\u00E8s quelques r\u00E9parations, les op\u00E9rations recommencent en mars 1945, avec des raids a\u00E9riens sur Sakishima Gunto et Formose.\nEndommag\u00E9 par deux Kamikaze le 9 avril 1945, puis sommairement r\u00E9par\u00E9 \u00E0 Leyte, il repart pour Sydney pour des travaux plus importants en mai 1945, puis retourne en Grande-Bretagne pour de nouveaux travaux ainsi que quelques modifications de juin 1945 \u00E0 juin 1946.\n\nL'augmentation de la taille des avions embarqu\u00E9s, mais aussi la mise en service de jet au sein de la Royal Navy, ne permettra pas de conserver les porte-avions de la classe"Illustrious" en service, compte tenu de la hauteur insuffisante de leurs entreponts. L'"Illustrious" est finalement vendu puis ferraill\u00E9 le 3 novembre 1956.\n\n\n\n




IJNAkagiCV_INFO            \nPorte-avions de la Classe "Akagi"\n\nD\u00E9placement: 41 300 t\nAppareils embarqu\u00E9s: 91\nEquipage: 2 000\nLongueur: 257m \nArmement:  \t10 canons de 203mm Type I\n\t\t12 canons de 120mm\n\t\t28 canons de 25mm\nVitesse: 31 noeuds\n\nL'Akagi, comme la plupart des porte-avions de l'\u00E9poque, dont le Lexington et le Saratoga, commence sa "carri\u00E8re" comme croiseur de bataille. Achev\u00E9 sous la forme dun porte-avions en 1927, il est refondu entre 1935 et 1938. Il est utilis\u00E9 lors des op\u00E9rations japonaises en Chine. L'Akagi est le navire amiral de la flotte japonaise lors de l'attaque de Pearl Harbor.\nL'Akagi restera le navire amiral de cette m\u00EAme flotte longtemps apr\u00E8s Pearl Harbor. C'est en tant que navire de lamiral Nagumo qu'il sera coul\u00E9 par l'aviation a\u00E9ronavale am\u00E9ricaine le 4 juin 1942, au cours de la Bataille de Midway, entra\u00EEnant avec lui au fond de l'eau bon nombre de v\u00E9t\u00E9rans du 7 d\u00E9cembre 1941.\n\n\n
IJNAkizukiDD42_INFO        \nDestroyer de la Classe "Akizuki"\n\nD\u00E9placement: 3 700 t\nEquipage : 300\nLongueur: 134,2 m\nLargeur: 11,60m\nMotorisatio:  2 Turbines avec arbres, 3 chaudi\u00E8res, 52 000cv\nVitesse: 33 noeuds\nAutonomie: 8 300 nautiques (15 300 km)\nArmement: \n\t8 canon de 100mm DP\n\t4 canons de 25mm (DCA)\n\t4 Tubes lance-Torpilles de 610mm \n\nLes destroyers japonais de la classe Akizuki ont \u00E9t\u00E9 les plus gros destroyers de la seconde guerre mondiale \u00E0 \u00EAtre construits, tous pays confondus. Ils \u00E9taient si grands qu'il n'\u00E9tait pas rare que les \u00E9quipages Alli\u00E9s les confondent avec des croiseurs, dautant que leur armement \u00E9tait diff\u00E9rent de celui des destroyers imp\u00E9riaux habituels. Lanc\u00E9s avec le plan de la Marine Imp\u00E9riale Japonaise de 1936 concernant les destroyers sp\u00E9cialement \u00E9quip\u00E9s pour la d\u00E9fense antia\u00E9rienne, ils devaient \u00EAtre en dotation dans chaque groupe de porte-avions.\nLes destroyers de la Classe Akizuki ne cesseront d\u00E9voluer et de subir des modifications, au gr\u00E9 des essais et des d\u00E9fauts constat\u00E9s, et recevront notamment un armement renforc\u00E9. Ils ont particip\u00E9 \u00E0 presque toutes les batailles du Pacifique et la plupart d'entre eux ont \u00E9t\u00E9 coul\u00E9s.\n\n\n
IJNAmatsukazeDD41_INFO     \nDestroyer de la classe "Kagero"\n\nD\u00E9placement: 2 000 t\nEquipage: 240\nLongueur: 116,2m\nArmement:\n\t 2 tourelles triples de 127mm\n\t4 double tubes Lance-Torpilles de 610mm \nVitesse: 35 noeuds\n\nDurant l'entre- deux guerres, le Japon \u00E9tait, entre autre chose, limit\u00E9 dans le tonnage total de ses destroyers par le trait\u00E9 de Washington. Le Japon rechercha alors une solution afin de satisfaire les termes du trait\u00E9 tout en produisant de meilleurs navires de guerre. Le but fut presque atteint avec la classe des destroyers Asashio, mais cest la classe suivante des Kagero qui peut \u00EAtre consid\u00E9r\u00E9e comme la classe de destroyers id\u00E9ale. Leur puissance de feu, leur vitesse et leur autonomie sont tout \u00E0 fait remarquables pour l'\u00E9poque.\nC'est en tout pr\u00E8s de 19 destroyers de la Classe Kagero qui seront construits entre 1939 et 1941. Lors de leur mise en service, les destroyers de la classe Kagero n'avaient pas d'\u00E9quivalents, et se montraient sup\u00E9rieurs \u00E0 la plupart des destroyers de l'\u00E9poque, tous pays confondus. Ils ont combattu de fa\u00E7on magistrale dans le Pacifique Sud. Sur les 19 unit\u00E9s construites, seul le c\u00E9l\u00E8bre Yukikaze a surv\u00E9cu \u00E0 la guerre.\n\n\n
IJNAmatsukazeDD43_INFO     \nDestroyer de la classe "Kagero"\n\nD\u00E9placement: 2 000 t\nEquipage: 240\nLongueur: 116,2m\nArmement:\n\t 2 tourelles triples de 127mm\n\t4 double tubes Lance-Torpilles de 610mm \nVitesse: 35 noeuds\n\nDurant l'entre- deux guerres, le Japon \u00E9tait, entre autre chose, limit\u00E9 dans le tonnage total de ses destroyers par le trait\u00E9 de Washington. Le Japon rechercha alors une solution afin de satisfaire les termes du trait\u00E9 tout en produisant de meilleurs navires de guerre. Le but fut presque atteint avec la classe des destroyers Asashio, mais cest la classe suivante des Kagero qui peut \u00EAtre consid\u00E9r\u00E9e comme la classe de destroyers id\u00E9ale. Leur puissance de feu, leur vitesse et leur autonomie sont tout \u00E0 fait remarquables pour l'\u00E9poque.\nC'est en tout pr\u00E8s de 19 destroyers de la Classe Kagero qui seront construits entre 1939 et 1941. Lors de leur mise en service, les destroyers de la classe Kagero n'avaient pas d'\u00E9quivalents, et se montraient sup\u00E9rieurs \u00E0 la plupart des destroyers de l'\u00E9poque, tous pays confondus. Ils ont combattu de fa\u00E7on magistrale dans le Pacifique Sud. Sur les 19 unit\u00E9s construites, seul le c\u00E9l\u00E8bre Yukikaze a surv\u00E9cu \u00E0 la guerre.\n\n\n
IJNAmatsukazeDD45_INFO     \nDestroyer de la classe "Kagero"\n\nD\u00E9placement: 2 000 t\nEquipage: 240\nLongueur: 116,2m\nArmement:\n\t 2 tourelles triples de 127mm\n\t4 double tubes Lance-Torpilles de 610mm \nVitesse: 35 noeuds\n\nDurant l'entre- deux guerres, le Japon \u00E9tait, entre autre chose, limit\u00E9 dans le tonnage total de ses destroyers par le trait\u00E9 de Washington. Le Japon rechercha alors une solution afin de satisfaire les termes du trait\u00E9 tout en produisant de meilleurs navires de guerre. Le but fut presque atteint avec la classe des destroyers Asashio, mais cest la classe suivante des Kagero qui peut \u00EAtre consid\u00E9r\u00E9e comme la classe de destroyers id\u00E9ale. Leur puissance de feu, leur vitesse et leur autonomie sont tout \u00E0 fait remarquables pour l'\u00E9poque.\nC'est en tout pr\u00E8s de 19 destroyers de la Classe Kagero qui seront construits entre 1939 et 1941. Lors de leur mise en service, les destroyers de la classe Kagero n'avaient pas d'\u00E9quivalents, et se montraient sup\u00E9rieurs \u00E0 la plupart des destroyers de l'\u00E9poque, tous pays confondus. Ils ont combattu de fa\u00E7on magistrale dans le Pacifique Sud. Sur les 19 unit\u00E9s construites, seul le c\u00E9l\u00E8bre Yukikaze a surv\u00E9cu \u00E0 la guerre.\n\n\n
IJNArashiDD41_INFO         \nDestroyer de la classe "Kagero"\n\nD\u00E9placement: 2 000 t\nEquipage: 240\nLongueur: 116,2m\nArmement:\n\t 2 tourelles triples de 127mm\n\t4 double tubes Lance-Torpilles de 610mm \nVitesse: 35 noeuds\n\nDurant l'entre- deux guerres, le Japon \u00E9tait, entre autre chose, limit\u00E9 dans le tonnage total de ses destroyers par le trait\u00E9 de Washington. Le Japon rechercha alors une solution afin de satisfaire les termes du trait\u00E9 tout en produisant de meilleurs navires de guerre. Le but fut presque atteint avec la classe des destroyers Asashio, mais cest la classe suivante des Kagero qui peut \u00EAtre consid\u00E9r\u00E9e comme la classe de destroyers id\u00E9ale. Leur puissance de feu, leur vitesse et leur autonomie sont tout \u00E0 fait remarquables pour l'\u00E9poque.\nC'est en tout pr\u00E8s de 19 destroyers de la Classe Kagero qui seront construits entre 1939 et 1941. Lors de leur mise en service, les destroyers de la classe Kagero n'avaient pas d'\u00E9quivalents, et se montraient sup\u00E9rieurs \u00E0 la plupart des destroyers de l'\u00E9poque, tous pays confondus. Ils ont combattu de fa\u00E7on magistrale dans le Pacifique Sud. Sur les 19 unit\u00E9s construites, seul le c\u00E9l\u00E8bre Yukikaze a surv\u00E9cu \u00E0 la guerre.\n\n\n
IJNKageroDD41_INFO         \nDestroyer de la classe "Kagero"\n\nD\u00E9placement: 2 000 t\nEquipage: 240\nLongueur: 116,2m\nArmement:\n\t 2 tourelles triples de 127mm\n\t4 double tubes Lance-Torpilles de 610mm \nVitesse: 35 noeuds\n\nDurant l'entre- deux guerres, le Japon \u00E9tait, entre autre chose, limit\u00E9 dans le tonnage total de ses destroyers par le trait\u00E9 de Washington. Le Japon rechercha alors une solution afin de satisfaire les termes du trait\u00E9 tout en produisant de meilleurs navires de guerre. Le but fut presque atteint avec la classe des destroyers Asashio, mais cest la classe suivante des Kagero qui peut \u00EAtre consid\u00E9r\u00E9e comme la classe de destroyers id\u00E9ale. Leur puissance de feu, leur vitesse et leur autonomie sont tout \u00E0 fait remarquables pour l'\u00E9poque.\nC'est en tout pr\u00E8s de 19 destroyers de la Classe Kagero qui seront construits entre 1939 et 1941. Lors de leur mise en service, les destroyers de la classe Kagero n'avaient pas d'\u00E9quivalents, et se montraient sup\u00E9rieurs \u00E0 la plupart des destroyers de l'\u00E9poque, tous pays confondus. Ils ont combattu de fa\u00E7on magistrale dans le Pacifique Sud. Sur les 19 unit\u00E9s construites, seul le c\u00E9l\u00E8bre Yukikaze a surv\u00E9cu \u00E0 la guerre.\n\n\n
IJNNowakiDD41_INFO         \nDestroyer de la classe "Kagero"\n\nD\u00E9placement: 2 000 t\nEquipage: 240\nLongueur: 116,2m\nArmement:\n\t 2 tourelles triples de 127mm\n\t4 double tubes Lance-Torpilles de 610mm \nVitesse: 35 noeuds\n\nDurant l'entre- deux guerres, le Japon \u00E9tait, entre autre chose, limit\u00E9 dans le tonnage total de ses destroyers par le trait\u00E9 de Washington. Le Japon rechercha alors une solution afin de satisfaire les termes du trait\u00E9 tout en produisant de meilleurs navires de guerre. Le but fut presque atteint avec la classe des destroyers Asashio, mais cest la classe suivante des Kagero qui peut \u00EAtre consid\u00E9r\u00E9e comme la classe de destroyers id\u00E9ale. Leur puissance de feu, leur vitesse et leur autonomie sont tout \u00E0 fait remarquables pour l'\u00E9poque.\nC'est en tout pr\u00E8s de 19 destroyers de la Classe Kagero qui seront construits entre 1939 et 1941. Lors de leur mise en service, les destroyers de la classe Kagero n'avaient pas d'\u00E9quivalents, et se montraient sup\u00E9rieurs \u00E0 la plupart des destroyers de l'\u00E9poque, tous pays confondus. Ils ont combattu de fa\u00E7on magistrale dans le Pacifique Sud. Sur les 19 unit\u00E9s construites, seul le c\u00E9l\u00E8bre Yukikaze a surv\u00E9cu \u00E0 la guerre.\n\n\n
IJNNowakiDD43_INFO         \nDestroyer de la classe "Kagero"\n\nD\u00E9placement: 2 000 t\nEquipage: 240\nLongueur: 116,2m\nArmement:\n\t 2 tourelles triples de 127mm\n\t4 double tubes Lance-Torpilles de 610mm \nVitesse: 35 noeuds\n\nDurant l'entre- deux guerres, le Japon \u00E9tait, entre autre chose, limit\u00E9 dans le tonnage total de ses destroyers par le trait\u00E9 de Washington. Le Japon rechercha alors une solution afin de satisfaire les termes du trait\u00E9 tout en produisant de meilleurs navires de guerre. Le but fut presque atteint avec la classe des destroyers Asashio, mais cest la classe suivante des Kagero qui peut \u00EAtre consid\u00E9r\u00E9e comme la classe de destroyers id\u00E9ale. Leur puissance de feu, leur vitesse et leur autonomie sont tout \u00E0 fait remarquables pour l'\u00E9poque.\nC'est en tout pr\u00E8s de 19 destroyers de la Classe Kagero qui seront construits entre 1939 et 1941. Lors de leur mise en service, les destroyers de la classe Kagero n'avaient pas d'\u00E9quivalents, et se montraient sup\u00E9rieurs \u00E0 la plupart des destroyers de l'\u00E9poque, tous pays confondus. Ils ont combattu de fa\u00E7on magistrale dans le Pacifique Sud. Sur les 19 unit\u00E9s construites, seul le c\u00E9l\u00E8bre Yukikaze a surv\u00E9cu \u00E0 la guerre.\n\n\n
IJNYukikazeDD41_INFO       \nDestroyer de la classe "Kagero"\n\nD\u00E9placement: 2 000 t\nEquipage: 240\nLongueur: 116,2m\nArmement:\n\t 2 tourelles triples de 127mm\n\t4 double tubes Lance-Torpilles de 610mm \nVitesse: 35 noeuds\n\nDurant l'entre- deux guerres, le Japon \u00E9tait, entre autre chose, limit\u00E9 dans le tonnage total de ses destroyers par le trait\u00E9 de Washington. Le Japon rechercha alors une solution afin de satisfaire les termes du trait\u00E9 tout en produisant de meilleurs navires de guerre. Le but fut presque atteint avec la classe des destroyers Asashio, mais cest la classe suivante des Kagero qui peut \u00EAtre consid\u00E9r\u00E9e comme la classe de destroyers id\u00E9ale. Leur puissance de feu, leur vitesse et leur autonomie sont tout \u00E0 fait remarquables pour l'\u00E9poque.\nC'est en tout pr\u00E8s de 19 destroyers de la Classe Kagero qui seront construits entre 1939 et 1941. Lors de leur mise en service, les destroyers de la classe Kagero n'avaient pas d'\u00E9quivalents, et se montraient sup\u00E9rieurs \u00E0 la plupart des destroyers de l'\u00E9poque, tous pays confondus. Ils ont combattu de fa\u00E7on magistrale dans le Pacifique Sud. Sur les 19 unit\u00E9s construites, seul le c\u00E9l\u00E8bre Yukikaze a surv\u00E9cu \u00E0 la guerre.\n\n\n
IJNYukikazeDD43_INFO       \nDestroyer de la classe "Kagero"\n\nD\u00E9placement: 2 000 t\nEquipage: 240\nLongueur: 116,2m\nArmement:\n\t 2 tourelles triples de 127mm\n\t4 double tubes Lance-Torpilles de 610mm \nVitesse: 35 noeuds\n\nDurant l'entre- deux guerres, le Japon \u00E9tait, entre autre chose, limit\u00E9 dans le tonnage total de ses destroyers par le trait\u00E9 de Washington. Le Japon rechercha alors une solution afin de satisfaire les termes du trait\u00E9 tout en produisant de meilleurs navires de guerre. Le but fut presque atteint avec la classe des destroyers Asashio, mais cest la classe suivante des Kagero qui peut \u00EAtre consid\u00E9r\u00E9e comme la classe de destroyers id\u00E9ale. Leur puissance de feu, leur vitesse et leur autonomie sont tout \u00E0 fait remarquables pour l'\u00E9poque.\nC'est en tout pr\u00E8s de 19 destroyers de la Classe Kagero qui seront construits entre 1939 et 1941. Lors de leur mise en service, les destroyers de la classe Kagero n'avaient pas d'\u00E9quivalents, et se montraient sup\u00E9rieurs \u00E0 la plupart des destroyers de l'\u00E9poque, tous pays confondus. Ils ont combattu de fa\u00E7on magistrale dans le Pacifique Sud. Sur les 19 unit\u00E9s construites, seul le c\u00E9l\u00E8bre Yukikaze a surv\u00E9cu \u00E0 la guerre.\n\n
IJNYukikazeDD45_INFO       \nDestroyer de la classe "Kagero"\n\nD\u00E9placement: 2 000 t\nEquipage: 240\nLongueur: 116,2m\nArmement:\n\t 2 tourelles triples de 127mm\n\t4 double tubes Lance-Torpilles de 610mm \nVitesse: 35 noeuds\n\nDurant l'entre- deux guerres, le Japon \u00E9tait, entre autre chose, limit\u00E9 dans le tonnage total de ses destroyers par le trait\u00E9 de Washington. Le Japon rechercha alors une solution afin de satisfaire les termes du trait\u00E9 tout en produisant de meilleurs navires de guerre. Le but fut presque atteint avec la classe des destroyers Asashio, mais cest la classe suivante des Kagero qui peut \u00EAtre consid\u00E9r\u00E9e comme la classe de destroyers id\u00E9ale. Leur puissance de feu, leur vitesse et leur autonomie sont tout \u00E0 fait remarquables pour l'\u00E9poque.\nC'est en tout pr\u00E8s de 19 destroyers de la Classe Kagero qui seront construits entre 1939 et 1941. Lors de leur mise en service, les destroyers de la classe Kagero n'avaient pas d'\u00E9quivalents, et se montraient sup\u00E9rieurs \u00E0 la plupart des destroyers de l'\u00E9poque, tous pays confondus. Ils ont combattu de fa\u00E7on magistrale dans le Pacifique Sud. Sur les 19 unit\u00E9s construites, seul le c\u00E9l\u00E8bre Yukikaze a surv\u00E9cu \u00E0 la guerre.\n\n\n
IJNFishJunk_NAME           Oestre de p\u00EAche
IJNFishJunkA_NAME          Oestre arm\u00E9 de p\u00EAche


# --- German
mas501_NAME                MAS-501 - torpilleur
mas501_INFO                \nVitesse : 42 n\u0153uds\nArmement : 2 tubes lance-torpilles de 450 mm et 2 mitrailleuses de 13,2 mm \nD\u00E9placement : 24 tonnes\nLongueur : 17 m\u00E8tres\nLargeur : 4,4 m\u00E8tres\nTirant d'eau : 1,25 m\u00E8tres\nMoteurs : 2 moteurs diesel avec un total de 2 000 ch. plus deux moteurs auxiliaires de 80 ch., entra\u00EEnant deux arbres de transmission\nEquipage : 11 hommes\n\nLe MAS 501 fut le premier d'une s\u00E9rie de navires d'attaque rapides italiens de plus en plus performants construits entre 1936 et 1941. Au total, 76 vaisseaux furent construits. Avec des variations l\u00E9g\u00E8res dans l'armement antia\u00E9rien, mais conservant les deux lance-torpilles de 450 mm, les derniers navires b\u00E9n\u00E9ficiaient de moteurs plus puissants et d'une plus grande coque. A partir du MAS 556, les coques des embarcations \u00E9taient en acier contrairement \u00E0 celles des premiers mod\u00E8les faites de bois.\n\nUne flottille de MAS op\u00E9ra en Mer Noire de mai 1942 \u00E0 mai 1943. Les \u00E9quipages italiens firent preuve de t\u00E9m\u00E9rit\u00E9 en plusieurs occasions et coul\u00E8rent un sous-marin sovi\u00E9tique, un bateau \u00E0 vapeur de 5 000 tonnes et un navire de transport de tonnage inconnu, et en estropi\u00E8rent un autre de 10 000 tonnes (coul\u00E9 ult\u00E9rieurement par un Junker 87 allemand). Les MAS 573 et 568 attaqu\u00E8rent et endommag\u00E8rent le destroyer Kharkov et bless\u00E8rent le croiseur Molotov (de classe Kirov) tout en sauvant un convoi allemand.\nLa flottille endura de nombreuses attaques a\u00E9riennes sovi\u00E9tiques, au port ou au large. L'un de ces raids coula deux MAS au port et en endommagea trois autres. Les pertes furent remplac\u00E9es par d'autres navires provenant d'Italie.\n\nA l'\u00E9t\u00E9 1942, deux navires furent transport\u00E9s par une colonne de camions jusqu'au Lac Ladoga, au nord de Leningrad. Durant leur bref s\u00E9jour sur le Lac Ladoga, les MAS furent utilis\u00E9s comme soutien du "Siebel f\u00E4hren" qui y op\u00E9rait, en participant \u00E0 plusieurs conflits avec la flottille sovi\u00E9tique de Ladoga. En novembre, les deux MAS furent offerts \u00E0 la marine finlandaise et les \u00E9quipages regagn\u00E8rent l'Italie.\n\n

s80_NAME                   Torpilleur S-80
s80_INFO                   \n    Torpilleur S-80 (Schnellboote 1939/1940 klasse)\n\nVitesse\u00A0: 41 n\u0153uds\nArmement\u00A0: 2 tubes lance-torpilles avec 6 torpilles (4 recharges), 2 \u00E0 6 canons Flak de 37 mm et 2 canons simples de 20 mm\nD\u00E9placement\u00A0: ~100 tonnes\nMoteurs\u00A0: 3 Daimler-Benz 20-cyl diesel d'une puissance totale de 7 500 CV\n\nLe S-Boot de classe 1939/1940 fut le plus gros navire d'attaque rapide construit en Allemagne durant la guerre. Fabriqu\u00E9s entre 1940 et 1945, ces navires furent modifi\u00E9s en fonction de l'exp\u00E9rience au combat. Ces modifications concern\u00E8rent particuli\u00E8rement l'armement antia\u00E9rien (flak) qui fut tripl\u00E9 sur les derniers navires. Propuls\u00E9s par trois moteurs Daimler-Benz diesel \u00E0 20 cylindres, les S-Boot pouvaient atteindre des vitesses sup\u00E9rieures \u00E0 40 n\u0153uds.\n\nA partir des S-100, les navires furent \u00E9quip\u00E9s d'une plate-forme de pilotage blind\u00E9e pour prot\u00E9ger l'\u00E9quipage. \n\nLa plupart des cents navires construits furent perdus durant la guerre, soit \u00E0 la suite de l'explosion d'une mine, soit \u00E0 la suite de combats ou d'attaques a\u00E9riennes. Les navires rescap\u00E9s furent donn\u00E9s \u00E0 diff\u00E9rents pays apr\u00E8s la guerre. L'Union Sovi\u00E9tique utilisa plusieurs d'entre eux jusqu'en 1950.\n

murges_NAME                "Amiral Murgesku"
murges_INFO                \n    Amiral Murgesku\n\nProduit en 1941 en Roumanie. D\u00E9placement\u00A0: 812 tonnes. Puissance du moteur diesel fabriqu\u00E9 par la soci\u00E9t\u00E9 Krupp\u00A0: 2 100 CV. Vitesse\u00A0: 16 n\u0153uds. Longueur\u00A0: 77 m, largeur\u00A0: 9,1 m, tirant d'eau moyen\u00A0: 2,5 m. Armement\u00A0: deux canons antia\u00E9riens de 105 mm, deux canons de 37 mm et quatre canons de 20 mm.\n\nLa construction des navires Chetea Alba et Amiral Murgesku appartenant au m\u00EAme type, d\u00E9buta simultan\u00E9ment, mais seul l'Amiral Murgesku fut termin\u00E9. En ao\u00FBt 1944, il prit place dans la marine sovi\u00E9tique sous le nom de Don.\n

niobe_NAME                 Croiseur AA Niobe
niobe_INFO                 \nLongueur : 95 m.\nLargeur : 15 m.\nTirant d'eau moyen : 5 m\nD\u00E9placement : 3 500 tonnes\nVitesse : 15 n\u0153uds\nPuissance moteur : 10 000 ch.\nArmement : 8 canons antia\u00E9riens de 105 mm, 4 batteries antia\u00E9riennes Bofors-FLAK de 40 mm et4 canons de 20 mm, radar W\u00FCrzburg.\n\nLe croiseur l\u00E9ger Gelderland fut construit en Hollande en 1891. Apr\u00E8s la capitulation de la Hollande, le navire fut converti en croiseur antia\u00E9rien et fut rebaptis\u00E9 le Niobe. Le Niobe \u00E9tait typique des batteries antia\u00E9riennes flottantes de cette \u00E9poque.\nLe Niobe coula dans le port de Kotka le 16 juillet 1944 apr\u00E8s une attaque r\u00E9ussie mais sanglante de l'aviation navale sovi\u00E9tique. Quatre torpilles ennemies atteignirent leur cible, mais les quatre bombardiers lance-torpilles furent abattus par l'artillerie du Niobe.\n\n

vaina_NAME                 Navire de d\u00E9fense c\u00F4ti\u00E8re
vaina_INFO                 \nD\u00E9placement : 3 900 tonnes\nLongueur : 93,0 m\u00E8tres\nLargeur :16,9 m\u00E8tres\nTirant d'eau : 5,0 m\u00E8tres\nVitesse : 15 n\u0153uds\nMoteurs : Quatre moteurs diesel de 875 ch. fournissaient la puissance \u00E0 des g\u00E9n\u00E9rateurs qui entra\u00EEnaient deux h\u00E9lices.\nArmement : 4 canons Bofors de 254 mm, 8 canons Bofors de 105 mm, 4 canons Vickers de 40 mm, 2 canons Madsen de 20 mm\nEquipage : 403  27 officiers et 376 hommes d'\u00E9quipage\nNavires de cette classe : Ilmarinen, V\u00E4in\u00E4m\u00F6inen\n\nAu d\u00E9but de la guerre, les navires de d\u00E9fense c\u00F4ti\u00E8re soutinrent la petite arm\u00E9e finlandaise qui repoussa l'attaque sur Bengtsk\u00E4r. Durant cette p\u00E9riode, ils furent attaqu\u00E9s par 18 PE-2. Deux bombes explos\u00E8rent juste derri\u00E8re l'Ilmarinen, causant quelques d\u00E9g\u00E2ts mat\u00E9riels et de l\u00E9g\u00E8res pertes humaines.\nDurant la man\u0153uvre de diversion pour l'op\u00E9ration Nordwind (l'invasion allemande des \u00EEles dans la baie de Riga), l'Ilmarinen sauta sur des mines sovi\u00E9tiques et sombra.\nApr\u00E8s la perte de l'Ilmarinen, le V\u00E4in\u00E4m\u00F6inen bombarda une derni\u00E8re fois la r\u00E9gion de Hanko le 15 novembre 1941. Ce furent les derniers obus tir\u00E9s par les navires finlandais, hormis quelques tirs d'entra\u00EEnement. Au cours des trois ann\u00E9es de guerre qui suivirent, le V\u00E4in\u00E4m\u00F6inen demeura essentiellement dans la r\u00E9gion \u00E0 l'ouest des barrages de mines de "Seeigel" et de "Nashorn". Il constituait le centre du "d\u00E9tachement V\u00E4in\u00E4m\u00F6inen", dont le r\u00F4le consistait \u00E0 chasser les sous-marins dans l'ouest et \u00E0 attaquer les unit\u00E9s lourdes. L'unit\u00E9 ne fut presque pas confront\u00E9e au feu, dans la mesure o\u00F9 les unit\u00E9s lourdes ennemies ne quittaient jamais Leningrad. Seuls quelques vaisseaux l\u00E9gers du "d\u00E9tachement V\u00E4in\u00E4m\u00F6inen" attaquaient parfois des sous-marins sovi\u00E9tiques.\nEn 1942, le V\u00E4in\u00E4m\u00F6inen, six patrouilleurs VMV et six dragueurs de mines motoris\u00E9s, furent bas\u00E9s sur la c\u00F4te entre Helsinki et Kotka. Le V\u00E4in\u00E4m\u00F6inen demeura camoufl\u00E9 et ne se d\u00E9pla\u00E7ait que si n\u00E9cessaire. M\u00EAme si les canonni\u00E8res finlandaises ne pouvaient pas tenir t\u00EAte \u00E0 l'ennemi, le commandement maritime h\u00E9sitait \u00E0 envoyer le V\u00E4in\u00E4m\u00F6inen en action. En 1943, la t\u00E2che la plus importante du "d\u00E9tachement V\u00E4in\u00E4m\u00F6inen" fut de mener des op\u00E9rations anti-sous-marines \u00E0 l'est du r\u00E9seau sous-marinier de Porkkala-Naissaari. Ces missions furent essentiellement effectu\u00E9es par les plus petits navires du d\u00E9tachement.\nPendant l'offensive sovi\u00E9tique de l'\u00E9t\u00E9 1944, le V\u00E4in\u00E4m\u00F6inen fut gard\u00E9 comme derni\u00E8re ligne de d\u00E9fense, cach\u00E9 \u00E0 l'ouest de Kotka. Lorsque les relations avec l'Allemagne se d\u00E9t\u00E8rior\u00E8rent apr\u00E8s le cessez-le-feu avec les sovi\u00E9tiques, le V\u00E4in\u00E4m\u00F6inen, les navires de soutien et la flottille de sous-marins firent route vers la r\u00E9gion de Ahvenanmaa  Saaristomeri o\u00F9 ils devaient prot\u00E9ger Ahvenanmaa.\n\n

mfp1_NAME                  AFP Type 1
mfp1_INFO                  \nD\u00E9placement : 380 tonnes\nLongueur : 49,80 m\u00E8tres\nLargeur : 6,61 m\u00E8tres\nTirant d'eau : 1,3 \u00E0 1,4 m\u00E8tres\nArmement : plusieurs configurations diff\u00E9rentes, g\u00E9n\u00E9ralement deux canons de 88 mm ou de 105 mm et plusieurs canons antia\u00E9riens l\u00E9gers\nMoteur : 3 moteurs diesel totalisant 368 ch. entra\u00EEnant trois arbres de transmission \nVitesse : 8 n\u0153uds\nEquipage : ~60 hommes\n\nBas\u00E9s sur le Marinef\u00E4hreprahm Type D, ces ferries d'artillerie furent utilis\u00E9s pour plusieurs types diff\u00E9rents d'op\u00E9rations. Bien que d'une conception initialement provisoire, ils s'av\u00E9r\u00E8rent tr\u00E8s utiles. Ils endoss\u00E8rent le r\u00F4le de canonni\u00E8res dans diff\u00E9rentes zones op\u00E9rationnelles, dont la Mer Noire. En plus de leur utilisation en tant que vaisseaux d'escorte, ils servirent dans le cadre de bombardements terrestres et de mouillage de mines. Leur principal inconv\u00E9nient \u00E9tait la faible vitesse.\nL'AFP \u00E9tait \u00E9quip\u00E9 d'un blindage de protection l\u00E9ger, 20 mm d'acier blind\u00E9 et jusqu'\u00E0 100 mm de renfort b\u00E9ton au niveau des superstructures et des magasins de munitions.\n\n

mfp2_NAME                  AFP Type 2
mfp2_INFO                  \nD\u00E9placement : 380 tonnes\nLongueur : 49,80 m\u00E8tres\nLargeur : 6,61 m\u00E8tres\nTirant d'eau : 1,3 \u00E0 1,4 m\u00E8tres\nArmement : plusieurs configurations diff\u00E9rentes, g\u00E9n\u00E9ralement deux canons de 88 mm ou de 105 mm et plusieurs canons antia\u00E9riens de 20 mm. Une version \u00E9tait m\u00EAme \u00E9quip\u00E9e de quatre tourelles de 20 mm\nMoteur : 3 moteurs diesel totalisant 368 ch. entra\u00EEnant trois arbres de transmission \nVitesse : 8 n\u0153uds\nEquipage : ~60 hommes\n\nBas\u00E9s sur le Marinef\u00E4hreprahm Type D, ces ferries d'artillerie furent utilis\u00E9s pour plusieurs types diff\u00E9rents d'op\u00E9rations. Bien que d'une conception initialement provisoire, ils s'av\u00E9r\u00E8rent tr\u00E8s utiles. Ils endoss\u00E8rent le r\u00F4le de canonni\u00E8res dans diff\u00E9rentes zones op\u00E9rationnelles, dont la Mer Noire. En plus de leur utilisation en tant que vaisseaux d'escorte, ils servirent dans le cadre de bombardements terrestres et de mouillage de mines. Leur principal inconv\u00E9nient \u00E9tait la faible vitesse.\nL'AFP \u00E9tait \u00E9quip\u00E9 d'un blindage de protection l\u00E9ger, 20 mm d'acier blind\u00E9 et jusqu'\u00E0 100 mm de renfort b\u00E9ton au niveau des superstructures et des magasins de munitions.\n\n

submar_NAME                Sous-marin Type IIB
submar_INFO                \n    U-boat, type II B\n\nLes sous-marins de la 2\u00E8me s\u00E9rie avaient un d\u00E9placement de 250 tonnes et des dimensions qui permettaient de les classer dans la cat\u00E9gorie des "sous-marins d'op\u00E9ration c\u00F4ti\u00E8re". Ils furent les premiers sous-marins lanc\u00E9s dans la Kriegsmarine.\n\nAu tout d\u00E9but, il n'y avait pas de place pour les sous-marins de la s\u00E9rie II dans les plans strat\u00E9giques du commandement de la marine. Cependant, \u00E0 la veille de la guerre, la situation n\u00E9cessita \u00E9galement l'emploi rapide de petits sous-marins. Il s'av\u00E9ra bient\u00F4t que la s\u00E9rie II \u00E9tait aussi performante qu'utile dans la lutte pour la domination de l'Atlantique et c'est la raison pour laquelle, en 1940 et au d\u00E9but de 1941, les sous-marins furent utilis\u00E9s comme barrages. En juin 1941, tous les sous-marins de la s\u00E9rie II furent rappel\u00E9s de l'Atlantique et d\u00E9plac\u00E9s vers la mer Baltique o\u00F9 ils furent utilis\u00E9s pour l'entra\u00EEnement et sporadiquement contre la flotte sovi\u00E9tique de la Baltique.\n\nN\u00E9anmoins, les sous-marins de la s\u00E9rie II ne tard\u00E8rent pas \u00E0 retrouver le th\u00E9\u00E2tre d'op\u00E9ration. A la fin de l'\u00E9t\u00E9 1941, six sous-marins de ce type furent transport\u00E9s par chemin de fer jusqu'\u00E0 Konstanza (Roumanie) pour combattre la flotte sovi\u00E9tique de la mer Noire et pour organiser le blocus du principal bastion maritime\u00A0- S\u00E9bastopol. Ces sous-marins furent utilis\u00E9s avec un succ\u00E8s relatif jusqu'en 1944, p\u00E9riode \u00E0 laquelle ils disparurent corps et biens au cours de la d\u00E9faite g\u00E9n\u00E9rale sur la mer Noire. Trois d'entre eux furent coul\u00E9s le 20 ao\u00FBt 1944 par l'aviation de la flotte de la mer Noire dans le port de Konstanza. Le 9 septembre, apr\u00E8s que la Bulgarie se soit retir\u00E9e de la guerre, les sous-mariniers allemands perdirent leurs derni\u00E8res bases sur la mer Noire et les trois sous-marins restants furent coul\u00E9s \u00E0 proximit\u00E9s du littoral turc. En raison de leur statut de bateau d'entra\u00EEnement, les autres sous-marins de la s\u00E9rie II surv\u00E9curent \u00E0 la guerre et furent coul\u00E9s ou se rendirent en 1945.\n
