# --- Russian

g5_NAME                    Torpedoboot G-5
g5_INFO                    \n    Torpedoboot G-5\n\nGeschwindigkeit: 50 Knoten\nBewaffnung: Die Bewaffnung bestand aus zwei MGs, zwei Torpedos vom Kaliber 533 mm und vier Minen.Verdr\u00E4ngung: 14,5 Tonnen\nLeistung der beiden Benzinmotoren: 1.700 PS\nWurde bis 1944 in verschiedenen Modifikationen hergestellt.\nGesamtproduktion: \u00DCber 200 Boote.\n\nDer Auftrag f\u00FCr die Entwicklung eines Schnellbootes f\u00FCr den Einsatz auf Fl\u00FCssen in der UdSSR wurde bereits 1920 gegeben. Schon im n\u00E4chsten Sommer fanden auf dem Fluss Moskwa die ersten Tests des Gleitboots GANT-1 statt, das eine Wasserverdr\u00E4ngung von 1 Tonne hatte und dessen 160 PS-Motor das Boot auf 75 km/h beschleunigte. Dem ersten Modell folgten sp\u00E4ter weitere, modernisierte Varianten. \n\nAm 29. Juni 1928 begann man mit der Entwicklung einer verbesserten Version mit der Bezeichnung GANT-5 (Gleitboot #5), die \u00FCber zwei selbstentwickelten Motoren und zwei Torpedorohren verf\u00FCgte. Ein Jahr sp\u00E4ter, am 13. Juni 1929 begann man mit der Produktion eines GANT-5-Prototypen. Die einsatzbereiten GANT-5 wurden am 15. Februar 1933 nach Sewastopol verlegt, wo die Tests bis Ende Dezember fortgesetzt wurden. Die Ergebnisse der Tests zeigten, dass die G-5 hervorragende Torpedoboote waren und so begann man mit der Serienfertigung.\n\nInsgesamt wurden 200 der G-5 Torpedoboote gebaut. \n\n

bbk42_NAME                 BBK-1/Raketenturm
bbk42_INFO                 \n    Patrouillenboot BBK-1/Raketenboot mit Werfer M-13-M1\n\nGeschwindigkeit: 21 Knoten\nPanzerung von Kampf- und Mannschaftsraum: 5 bis 8 mm.\nBewaffnung: Prim\u00E4rwaffe: 76mm-Kanone im Drehturm eines PzKpfw T-28, M-13-M1 Werfergestell zum Abschuss von 16 Raketen, Kaliber 132 mm, 2 MG 12,7 mm. \nVerdr\u00E4ngung: 47,3 t.\nLeistung der zwei Ottomotoren: 1.700 PS\n\nDie Entwicklung dieses gepanzerten Raketenbootes begann im Januar 1942. Das Flottenkommando beauftragte die Industrie mit der Adaptierung der Werfergestelle aus den Kampfwagen BM-8 und EM-13. Es stellte sich jedoch heraus, das Schiffe Werfergestelle mit einem gro\u00DFen horizontalen Schwenkbereich ben\u00F6tigen. Die landgest\u00FCtzten "Katjuschas" konnten durch entsprechende Ausrichtung des Tr\u00E4gerfahrzeuges grob in Position gebracht werden, bei einem schwimmenden Werfer auf einem schmalen Fluss konnte man davon nicht ausgehen. Daher wurde der Aufbau M-13-M1 entwickelt, der 16 Raketen des Kalibers 132 mm verschie\u00DFen konnte. Der Abschuss erfolgte durch den Kommandanten aus dem Mannschaftsraum, eine Salve von den 8 Startern war nach 5 bis 8 Sekunden verschossen. Der M-13-M1 wurde nur auf gro\u00DFen gepanzerten Booten montiert.\n

bbk43_NAME                 BBK-1/Turm v. T-34-76
bbk43_INFO                 \n    Patrouillenboot BBK-1/Kanonenboot, Projektreihe 1124\n\nGeschwindigkeit: 21 Knoten\nPanzerung von Kampf- und Mannschaftsraum: 5 bis 8 mm.\nBewaffnung: Prim\u00E4rwaffe: 76mm-Kanone im Drehturm eines PzKpfw T-28, 2 MG 12,7 mm.\nVerdr\u00E4ngung: 47,3 t.\nLeistung der zwei Ottomotoren: 1.700 PS\n\n1929 wurde der Bedarf an Booten mit 76mm-Kanone und Panzerung anhand der bewaffneten Auseinendersetzung um die Ostchinabahn deutlich. Der Entwicklungsauftrag wurde aber erst Ende 1934 vergeben. Die Marine wollte einen gepanzerten Artillerietr\u00E4ger mit 2 T\u00FCrmen. Der urspr\u00FCngliche Plan sah die Bewaffnung mit einer 45mm-Kanone im Drehturm eines T-26 vor, sp\u00E4ter kam die kurze 76mm-Kanone im Drehturm des T-28 bzw. T-35 zum Einsatz. Daher konnten die Boote von jedem Munitionslager der Armee versorgt werden. Wegen der geringen Rohrerh\u00F6hung der Panzert\u00FCrme von nur 26 Grad konnten sie nicht gegen Luftziele eingesetzt werden, zu diesem Zweck wurden Maschinengewehre eingebaut. Nach erfolgreich abgeschlossener Testphase wurden die gepanzerten Boote in Serie gefertigt. Die wichtigste \u00C4nderung w\u00E4hrend der Produktionszeit war der Austausch der T\u00FCrme (T-28 und T-35) gegen den des T-34 mit der 76mm-Kanone.\n\n Zu Beginn des 2. Weltkrieges hatte die Kriegsmarine der UdSSR 85 Boote beider Typen, 68 weitere befanden sich im Bau. \n

type7_NAME                 Zerst\u00F6rer Typ 7
type7_INFO                 \n    Zerst\u00F6rer Typ 7 "Razumniy"\n    Typ 7 Flottillen-Leitschiff\n\nNeben zahlreichen Gro\u00DFkampfschiffen geh\u00F6rten die Zerst\u00F6rer der Klasse "Razumniy" ("vern\u00FCnftig") zu den gr\u00F6\u00DFten Schiffen der Kriegsmarine der UdSSR im 2. Weltkrieg. Die Bewaffnung bestand aus 4 130mm Gesch\u00FCtzen vom Typ B-13, 2 12,7mm "Colt" MG (sp\u00E4ter durch MG des Typs DShK ersetzt), 2 76mm Kanonen 34K, 4 37mm K-37, 2 MG, 12,7mm DShK (unterschiedliche Modelle hatten eine abweichende Best\u00FCckung von Maschinenkanonen). Au\u00DFerdem hatte das Schiff Torpedorohre und Wasserbombenwerfer. \n\n

transp_NAME                Minenr\u00E4umer
transp_INFO                \n    Minenr\u00E4umer\n\nGeschwindigkeit: 21 Knoten. \nBewaffnung: 100mm-Kanone, 45mm-Kanone, 37mm-Kanone, 40 Minen.\nVerdr\u00E4ngung: 450 Tonnen\nLeistung der Dieselmotoren: 3.000 PS\n\nDas erste Schiff, das komplett von der sowjetischen Schiffsbauindustrie entworfen und gefertigt wurde, war der Trawl-Minenr\u00E4umer, der 1934 in Dienst gestellt wurde. Die Erfahrung aus Bau und Wartung, war eine wertvolle Grundlage f\u00FCr die Konstruktion leistungsf\u00E4higerer und vielseitigerer Minenr\u00E4umer, die ab 1942 an die Marine ausgeliefert wurden. Die Trawl-Minenr\u00E4umer wurden direkt von Grund auf umsichtig konzipiert. Die Eins\u00E4tze der Prototypen und ersten Serienschiffe brachten keine negativen \u00DCberraschungen und zeigten keinerlei Konzeptionsfehler oder M\u00E4ngel, so dass schnell mit der Fertigung in kleinen Werften begonnen werden konnte.\n\nIn den Jahren des 2. Weltkriegs wurde die Verwendung dieser Art von Schiffen stark ausgebaut. Die sowjetischen Minenr\u00E4umer wurden au\u00DFerdem dazu verwendet, selber Minen zu legen, U-Boote zu bek\u00E4mpfen, Truppen und Zivilisten zu eskortieren, Truppen im Feindgebiet abzusetzen und sie mit Artillerie zu unterst\u00FCtzen.\n

aurora_NAME                Aurora-Kreuzer
aurora_INFO                \nL\u00E4nge: 126,7 m\nBreite: 16,8 m\nDurchschnittlicher Tiefgang: 6,2 m\nVerdr\u00E4ngung: 6.731 t\nGeschwindigkeit: 20 Knoten\nAntriebsleistung: 11.971 PS\nBewaffnung:  10 x 130 Millimeter, 4 x 76 Millimeter, 3 x 45 Millimeter, 3 Torpedorohre\n\nDer Kreuzer Aurora wurde am 29. Juli 1903 in Dienst gestellt. Am 14. und 15. Mai, 1905 nahm dieses Schiff an einer Schlacht im japanischen Meer (Tsusima) teil. Am 7. November 1917 gab man durch einen Schuss eines Gesch\u00FCtzes dieses Schiffes, den Befehl zum Angriff auf den Winterpalast. Dieser Schuss war also das Signal, dass 1917 den Ausbruch der russischen Revolution einl\u00E4utete. Ab dem Herbst des Jahres 1918 lag die Aurora sicher in einem inneren Hafen von Kronstadt vor Anker. Zu Beginn des Sommers im Jahre 1923 wurde der Kreuzer Aurora wieder in Dienst gestellt und der baltischen Flotte als Ausbildungsschiff zugef\u00FChrt.\nW\u00E4hrend der Dauer der Blockade von Leningrad, von 1941 bis 1944, befand sich die Aurora im Hafen von Oranienbaum. Der Kreuzer hatte bereits schwere Sch\u00E4den durch den Beschuss und die Bombardierungen der deutschen Luftwaffe davongetragen. Am 27. September 1941 sank das Schiff auf Grund. Im Juli des Jahres 1944 wurde der Kreuzer gehoben und repariert.\nVon 1948 bis 1956 diente der Kreuzer Aurora als Ausbildungsschiff.\nIm Jahre 1956 wurde der Kreuzer dem Zentralen Schifffahrtsmuseum in Leningrad \u00FCbergeben. \n\n

kirov_NAME                 Kirov-Kreuzer
kirov_INFO                 \nGeschwindigkeit: 36 kn\nReichweite: 3.750 sm\nVerdr\u00E4ngung: 9.436 t\nL\u00E4nge (gesamt): 191 m\nBreite: 17,7 m\nAntriebsleistung: 113.000 PS\nBesatzung: 724\nPanzerung:\nPanzerg\u00FCrtel - 50 Millimeter\nDeck - 50 Millimeter\nGesch\u00FCtze - 75/50 Millimeter\nBewaffnung:\n  3 \u0445 Drilllings-180mm MK-3-180\n  6 \u0445 45mm 21-K\n  6 \u0445 100mm B-34\n  4 \u0445 12,7mm DShK\n  2 x 533mm Drillings-Torpedowerfer\n  2 KOR-1 Wasserflugzeuge\n\n\nDieses Schiff wurde im November 1936 gebaut. Im September 1938, wurde es der Sowjetflotte \u00FCberstellt. Es wurden sechs Kreuzer vom Typ Kirov gebaut, zwei vom Typ Projekt 26 und vier vom Typ Projekt 24bis. Die Kirov hatte ihren ersten Kriegseinsatz beim Hafen der Stadt Riga. Am 1. August wurde das Schiff zum St\u00FCtzpunkt Tallin und am 29. August zum St\u00FCtzpunkt Kronstadt verlegt. Bis zum 21. September wurde das Schiff im Rahmen der Luftabwehrma\u00DFnahmen von Kronstadt eingesetzt. Das Schiff wurde besch\u00E4digt und nach Leningrad auf den Fluss Neva verlegt. Im Jahre 1942 versuchten die Achsenm\u00E4chte mit einem gezielten Schlag von Luftwaffe und Artillerie ein weiteres mal, das Schiff zu zerst\u00F6ren. Das Schiff nahm dabei allerdings nur wenig Schaden. Man beschloss das Schiff an einen anderen Ort zu verlegen und es besser zu tarnen. An die Stelle, an der die Kirov gelegen hatte, brachte man ein altes Ausbildungsschiff, dass von den Achsem\u00E4chten alsbald versenkt wurde. Da die Achsenm\u00E4chte glaubten, sie h\u00E4tten die Kirov versenkt, h\u00F6rten die Angriffe kurz darauf auf. Der Kreuzer wurde repariert, neu ausger\u00FCstet, und im Juni 1944 bei der Mannergeim-Linie in Richtung von Vyborg eingesetzt. Die Dienstzeit als Kreuzer der Marine der UdSSR beendete das Schiff im Jahre 1974.\n\n

tashkent_NAME              Zerst\u00F6rer "Tashkent"
tashkent_INFO              \nZerst\u00F6rer "Tashkent"\n\nVerdr\u00E4ngung:\nStandard: 2.893 t\nMaximal: 3.216 t\nAbmessungen:\nGesamtl\u00E4nge: 139,8 m\nmax. Breite: 13,7 m\nAntrieb: 2 x Yarrow-Dampfkessel\n   2 x SR-Dampfturbinen\nMax. Geschwindigkeit: 43,5 ktn\nReichweite: 4.000 Seemeilen bei 20 ktn\nBesatzung: 250 Mann\nBewaffnung:\n6 x 130mm B-13-Gesch\u00FCtze auf drei T\u00FCrmen\n6 x 37mm-Fla-MGs\n6 x 12,7mm-DShK-MGs\n2 x 76mm-Flak-Turm\n3 x Dreifach-533mm-Torpedorohre\nbis zu 110 Minen\n\nDie Tashkent wurde von der italienischen Werft Odero-Terni-Orlando in Livorno f\u00FCr die sowjetische Marine entworfen und gebaut. \nSie wurde am 11. Januar 1937 auf Kiel gelegt und am 27. Dezember des gleichen Jahres getauft. Am 18. April 1939 wurde sie bei der sowjetischen Marine in Dienst gestellt. In den Marti-Fabriken in Nikolaev wurde das Schiff vor\u00FCbergehend mit drei einzelnen B-13 130mm-Gesch\u00FCtzen ausgestattet. Die endg\u00FCltige Bewaffnung von sechs B-13 erhielt im Juni 1941, nur wenige Tage vor der deutschen Invasion. Zur gleichen Zeit wurden die 47mm-Flaks mit 37mm-MGS ersetzt. Im August 1941 erhielt das Schiff zus\u00E4tzlich Turm mit einem 76mm-Zwillngs-Flak, der aus dem noch nicht fertig gestellten Zerst\u00F6rer Ognevoy \u00FCbernommen wurde.\nIm folgenden Jahr wurde das Schiff im Schwarzen Meer eingesetzt. Es eskortierte 17 Konvois und wurde tw. selbst als Transporter eingesetzt, wobei es w\u00E4hrend der Verteidigung von Sewastopol und Odessa 19.300 Soldaten und 2538 Tonnen Fracht transportierte. Die Tashkent besch\u00E4digte bei seinen Eins\u00E4tzen neun feindliche Flugzeuge und schoss vier ab. Au\u00DFerdem versenkte sie ein Torpedoboot und beschoss bei mehr als 100 Eins\u00E4tzen K\u00FCstenziele. \nAm 26. Juni die Tashkent mit mehreren hundert Fl\u00FCchtlingen an Bord Opfer eines Bombenangriffs und schwer besch\u00E4digt. Am 12. Juli wurde sie, im Hafen von Novorossiysk vor Anker liegend, von rund 30 Bombern angegriffen. Die Tashkent erlitt zwei direkte Treffer und sank im flachen Wasser des Hafens. Von den 344 Mann an Bord wurden 76 get\u00F6tet und 77 verwundet. Das Schiff wurde 1944 nach der Befreiung Novorossiysks gehoben. Eine Untersuchung ergab, dass das Schiff f\u00FCr eine Reparatur zu schwer besch\u00E4digt war. Nach dem Krieg wurde die Tashkent als Ersatzteillager zerlegt und schlie\u00DFlich verschrottet. \n

marat_NAME                 Marat-Schlachtschiff
marat_INFO                 \nGeschwindigkeit: 22,9 kn\nReichweite: 2.310 sm\nVerdr\u00E4ngung: 26.184 t\nL\u00E4nge (gesamt): 184 m\nAntriebsleistung: 61.000 PS\nBesatzung: 1.286\nPanzerung:\nPanzerg\u00FCrtel - 125/225 Millimeter\nDeck - 25/37,5 Millimeter\nGesch\u00FCtze - 245/100 Millimeter\nBewaffnung:\n  4\u0445 Drillings-305mm MK-3-12\n  14\u0445 120mm\n  6\u0445 76,2mm 34-K\n  6\u0445 37 mm 70-K\n  13\u0445 12,7 mm DShK\n  4x Unterwasser-450mm-Torpedorohre\n\n\nDieses Schiff wurde im August des Jahres 1911 gebaut und auf den Namen Petropavlovsk getauft. Im M\u00E4rz des Jahres 1921, benannte man das Schiff in Marat um. Eine Aufr\u00FCstung des Schiffes fand im Jahre 1931 statt. Die Marat nahm an Kampfhandlungen w\u00E4hrend des Sowjetisch-Finnischen Krieges teil. Zu Beginn des Gro\u00DFen Vaterl\u00E4ndischen Krieges nahm es an der Verteidigung von Leningrad teil, wo es durch einige Bombentreffer schwere Sch\u00E4den erlitt. Daraufhin wurde das Schiff zu Reparaturarbeiten nach Kronstadt entsandt. In Kronstadt wurde die Marat dann bei einigen gegnerischen Angriffen, im Rahmen der Flugabwehr eingesetzt. Bei dem dreizehnten Angriff, den an die 40 Sturzkampfbombern ausf\u00FChrten, wurde die Marat am Morgen des 23. Septembers 1941 gleichzeitig von 500 kg und 1000 kg Bomben im Bugbereich getroffen (diese Treffer gelangen Hans-Ulrich Rudel). Diese Einschl\u00E4ge f\u00FChrten zu der Detonation des Munitionslagers, bei dessen gewaltiger Explosion den Bugbereich massive Sch\u00E4den zugef\u00FCgt wurden. An die 1000 Tonnen Wasser liefen in das Schiff, dass daraufhin im Bugbereich auf Grund sank. Bei dem Angriff kamen 326 Menschen ums Leben. Die Flugabwehrgesch\u00FCtze am Heck feuerten, solange es m\u00F6glich war, weiter. An diesem Tage gaben die Gesch\u00FCtze des Schiffes 1.002 Schuss 76,2mm, 528 Kaliber 37mm und 6.584 Schuss 12,7mm ab. Im sp\u00E4ten Oktober des Jahres 1941 wurden zwei der Heckgesch\u00FCtze repariert und dass Schiff bis zum Januar 1944 als schwimmende Flugabwehrstellung genutzt. Die 120 Millimeter Gesch\u00FCtze wurden demontiert und f\u00FCr den Bodeneinsatz an die Front geschickt.\n\n

tramp_NAME                 Frachter
tramp_INFO                 \nGeschwindigkeit: 12 Knoten\nVerdr\u00E4ngung: ca. 3.500 Tonnen\nL\u00E4nge: ca. 110 Meter\nBreite: ca. 15 Meter\nTiefgang: ca. 6 Meter\nMotor: verschieden\nBesatzung: verschieden\n\nMit diesen Handelsschiffen wurden die verschiedensten Waren transportiert. In einigen F\u00E4llen verdoppelte man den Laderaum, um sie als Truppentransporter einzusetzen. Unser Beispiel ist ein mittelgro\u00DFes Modell, das oft in K\u00FCstengew\u00E4sserstra\u00DFen anzutreffen war.\nManchmal wurden diese Schiffe mit leichten Maschinengewehren zur Selbstverteidigung ausgestattet.\n\n

shuka_NAME                 Pike U-Boot (Typ Sch)
shuka_INFO                 \nL\u00E4nge: 57 m\nBreite: 6,4 m\nTiefgang: 3,8 m\nVerdr\u00E4ngung: \n594 t (aufgetaucht)\n700 t (getaucht)\nGeschwindigkeit: \n14,8 kn (aufgetaucht)\n8 kn (getaucht)\nAntriebsleistung: \n1.370 PS (aufgetaucht)\n800 PS (getaucht)\nReichweite: \n5.250 Meilen (aufgetaucht)\n150 Meilen (getaucht)\nTorpedos: \n10\n4/2 (Bug-/Heckohre)\nBordgesch\u00FCtz: 2x45 Millimeter\nMaximale Tauchtiefe: 90 Meter\nBesatzung: 39\n\nIm Jahre 1930 begann die Sowjetunion mit dem Bau von Serie III U-Booten mit mittlerer Verdr\u00E4ngung. Dem Namensbeispiel eines der ersten Schiffe folgend, das im Oktober 1933 vom Stapel lief, wurden auch die sp\u00E4ter gebauten U-Boote Pike genannt. Die Boote wurden in verschiedenen Serien gebaut. Man baute 6 Serien, mit insgesamt 86 Booten. W\u00E4hrend des Krieges waren die U-Boote vom Typ Pike die meisteingesetzten U-Boote der Sowjetflotte.\n\n


USSLexingtonCV2_INFO       \nFlugzeugtr\u00E4ger Lexington-Klasse\n\nVerdr\u00E4ngung (Std): 36.000 BRT\nBesatzung: 3300\nKrafterzeugung: 16 x 300-psi Dampferzeuger; turboelektrischer Antrieb \nSchiffschrauben: 4 \nBewaffnung 4 x Zwilling 8-Inch\n12 x 5-Inch Gesch\u00FCtze \n\nLexington (CV 2)\nStapellauf: 3. 10. 1925\nInbetriebnahme: 14. 12. 1927\nVersenkt: auf See 8. 5. 1942 (schwer besch\u00E4digt, selbst versenkt)\n\nSaratoga (CV 3)\nStapellauf: 7. 4. 1925\nInbetriebnahme: 16. 11. 1927\nVersenkt: 25. 7. 1946 (Atombombentest)\n\nDie urspr\u00FCngliche USS Lexington wurde 1917 bestellt und als Schlachtkreuzer CC-1 der Lexington-Klasse auf Kiel gelegt. Sie wurde nach den Ereignissen vom 19. 4. 1775 benannt, als die Minutemen britische Truppen bei Lexington in Massachusetts bek\u00E4mpften und so den Revolutionskrieg ausl\u00F6sten. Schon drei US-Kriegsschiffe trugen vorher diesen Namen.\n\nIm Februar 1922 wurde der Bau jedoch unterbrochen, und es wurde entschieden, CC-1 in einen Flugzeugtr\u00E4ger umzufunktionieren, der CV-2 genannt wurde. Ein weiteres Schiff der Lexington-Klasse, CC-3 Saratoga, wurde ebenfalls zum Flugzeugtr\u00E4ger umgebaut und so zur CV-3. F\u00FCr fast 20 Jahre waren CV-2 und CV-3 die wichtigsten Flugzeugtr\u00E4ger der US-Tr\u00E4gerkr\u00E4fte, da die beiden anderen Flugzeugtr\u00E4ger wesentlich kleiner und langsamer waren.\n\nCV-2 wurde durch japanische Flugzeuge in der Schlacht im Korallenmeer am 8.5.1942 schwer besch\u00E4digt. Sie wurde durch die USS Phelps am selben Tag versenkt.\n\nCV-3 \u00FCberlebte einige Beinahekatastrophen w\u00E4hrend des Krieges, nur um 1946 als station\u00E4res Ziel f\u00FCr Atombombentests auf dem Bikini-Atoll zu dienen.\n\n\n
USSSaratogaCV3_INFO        \nFlugzeugtr\u00E4ger Lexington-Klasse\n\nVerdr\u00E4ngung (Std): 36.000 BRT\nBesatzung: 3300\nKrafterzeugung: 16 x 300-psi Dampferzeuger; turboelektrischer Antrieb \nSchiffschrauben: 4 \nBewaffnung 4 x Zwilling 8-Inch\n12 x 5-Inch Gesch\u00FCtze \n\nLexington (CV 2)\nStapellauf: 3. 10. 1925\nInbetriebnahme: 14. 12. 1927\nVersenkt: auf See 8. 5. 1942 (schwer besch\u00E4digt, selbst versenkt)\n\nSaratoga (CV 3)\nStapellauf: 7. 4. 1925\nInbetriebnahme: 16. 11. 1927\nVersenkt: 25. 7. 1946 (Atombombentest)\n\nDie urspr\u00FCngliche USS Lexington wurde 1917 bestellt und als Schlachtkreuzer CC-1 der Lexington-Klasse auf Kiel gelegt. Sie wurde nach den Ereignissen vom 19. 4. 1775 benannt, als die Minutemen britische Truppen bei Lexington in Massachusetts bek\u00E4mpften und so den Revolutionskrieg ausl\u00F6sten. Schon drei US-Kriegsschiffe trugen vorher diesen Namen.\n\nIm Februar 1922 wurde der Bau jedoch unterbrochen, und es wurde entschieden, CC-1 in einen Flugzeugtr\u00E4ger umzufunktionieren, der CV-2 genannt wurde. Ein weiteres Schiff der Lexington-Klasse, CC-3 Saratoga, wurde ebenfalls zum Flugzeugtr\u00E4ger umgebaut und so zur CV-3. F\u00FCr fast 20 Jahre waren CV-2 und CV-3 die wichtigsten Flugzeugtr\u00E4ger der US-Tr\u00E4gerkr\u00E4fte, da die beiden anderen Flugzeugtr\u00E4ger wesentlich kleiner und langsamer waren.\n\nCV-2 wurde durch japanische Flugzeuge in der Schlacht im Korallenmeer am 8.5.1942 schwer besch\u00E4digt. Sie wurde durch die USS Phelps am selben Tag versenkt.\n\nCV-3 \u00FCberlebte einige Beinahekatastrophen w\u00E4hrend des Krieges, nur um 1946 als station\u00E4res Ziel f\u00FCr Atombombentests auf dem Bikini-Atoll zu dienen.\n\n\n
USSEssexCV9_INFO           \nFlugzeugtr\u00E4ger Essex-Klasse (Kurzer Aufbau)\n\nVerdr\u00E4ngung 43.600 Tonnen \nBesatzung: bis zu 3448\nGeschwindigkeit 33 Knoten\nBewaffnung 8 x 5/38 DP\n12-14 x Dual 3/50 AA [SCB 27A]\n\nEssex (CV 9)\nStapellauf: 31. 7. 1942\nInbetriebnahme: 31. 12. 1942\nAu\u00DFerdienstnahme: 30. 6. 1969\n\nYorktown (CV 10)\nStapellauf: 21. 1. 1943\nInbetriebnahme: 15. 4. 1943\nAu\u00DFerdienstnahme: 27. 6. 1970\n\nIntrepid (CV 11)\nStapellauf: 26. 4. 1943\nInbetriebnahme: 16. 8. 1943\nAu\u00DFerdienstnahme: 15. 3. 1974\n\nHornet (CV 12)\nStapellauf: 30. 8. 1943\nInbetriebnahme: 29. 11. 1943\nAu\u00DFerdienstnahme: 26. 6.  1970\n\nFranklin (CV 13)\nStapellauf:  14. 10. 1943\nInbetriebnahme: 31. 1. 1944\nAu\u00DFerdienstnahme: 17. 2. 1947\n\nLexington (CV 16)\nStapellauf: 23. 9. 1942\nInbetriebnahme: 17. 2. 1943\nAu\u00DFerdienstnahme: 8. 11. 1991\n\nBunker Hill (CV 17)\nStapellauf: 7. 12. 1942\nInbetriebnahme: 24. 5. 1943\nAu\u00DFerdienstnahme: 9. 7. 1947\n\nWasp (CV 18)\nStapellauf: 17 . 8. 1943\nInbetriebnahme: 24. 11. 1943\nAu\u00DFerdienstnahme: 1. 7. 1972\n\nBennington (CV 20)\nStapellauf: 16. 2.  1944\nInbetriebnahme: 6. 8. 1944\nAu\u00DFerdienstnahme: 15. 1. 1970\n\nBon Homme Richard (CV 31)\nStapellauf:  29. 4. 1944\nInbetriebnahme: 26. 11. 1944\nAu\u00DFerdienstnahme: 2. 7. 1971\n\nDie Flugzeugtr\u00E4ger der Essex-Klasse sind mit Abstand die wichtigsten des 2. Weltkrieges. Nicht weniger als 32 Flugzeugtr\u00E4ger dieser Klasse wurden bestellt. Nur 26 wurden fertig gestellt, und die verbleibenden vier wurden im M\u00E4rz 1945 storniert, bevor sie aufgelegt wurden, als klar war, dass der Krieg ohne sie gewonnen w\u00FCrde. Zwei weitere wurden nach der japanischen Kapitulation am 12.August 1945 verschrottet. \nViele Essex-Flugzeugtr\u00E4ger blieben nach dem Krieg noch lange in Dienst, der letzte, die USS Lexington (CV-16), ging 1991 in Rente, 50Jahre und 4 Monate nachdem sie aufgelegt wurde.\nEs gab zwei unterschiedliche Versionen der Essex-Klasse: Jene mit kurzem Aufbau (hier beschrieben) und die Version mit langem Aufbau (AKA Ticonderoga). Die "kurze Essex" wiederum waren eine Modifikation der Yorktown-Klasse. Mit der langen Essex-Klasse wurde 1943 begonnen, als klar wurde, dass die alte Version nicht gen\u00FCgend Raum f\u00FCr Flak bot.\nLaut den Pl\u00E4nen von 1940 sollte die Essex-Klasse erst sp\u00E4ter in Dienst gehen, aber die Auslegung und der Bau wurden aufgrund des Krieges beschleunigt, und Ende 1943 waren die Essex-Flugzeugtr\u00E4ger das R\u00FCckgrat der US-Tr\u00E4gergruppen im Pazifik. Sie blieben bis Kriegsende im Einsatz.\n\n\n
USSIntrepidCV11_INFO       \nFlugzeugtr\u00E4ger Essex-Klasse (Kurzer Aufbau)\n\nVerdr\u00E4ngung 43.600 Tonnen \nBesatzung: bis zu 3448\nGeschwindigkeit 33 Knoten\nBewaffnung 8 x 5/38 DP\n12-14 x Dual 3/50 AA [SCB 27A]\n\nEssex (CV 9)\nStapellauf: 31. 7. 1942\nInbetriebnahme: 31. 12. 1942\nAu\u00DFerdienstnahme: 30. 6. 1969\n\nYorktown (CV 10)\nStapellauf: 21. 1. 1943\nInbetriebnahme: 15. 4. 1943\nAu\u00DFerdienstnahme: 27. 6. 1970\n\nIntrepid (CV 11)\nStapellauf: 26. 4. 1943\nInbetriebnahme: 16. 8. 1943\nAu\u00DFerdienstnahme: 15. 3. 1974\n\nHornet (CV 12)\nStapellauf: 30. 8. 1943\nInbetriebnahme: 29. 11. 1943\nAu\u00DFerdienstnahme: 26. 6.  1970\n\nFranklin (CV 13)\nStapellauf:  14. 10. 1943\nInbetriebnahme: 31. 1. 1944\nAu\u00DFerdienstnahme: 17. 2. 1947\n\nLexington (CV 16)\nStapellauf: 23. 9. 1942\nInbetriebnahme: 17. 2. 1943\nAu\u00DFerdienstnahme: 8. 11. 1991\n\nBunker Hill (CV 17)\nStapellauf: 7. 12. 1942\nInbetriebnahme: 24. 5. 1943\nAu\u00DFerdienstnahme: 9. 7. 1947\n\nWasp (CV 18)\nStapellauf: 17 . 8. 1943\nInbetriebnahme: 24. 11. 1943\nAu\u00DFerdienstnahme: 1. 7. 1972\n\nBennington (CV 20)\nStapellauf: 16. 2.  1944\nInbetriebnahme: 6. 8. 1944\nAu\u00DFerdienstnahme: 15. 1. 1970\n\nBon Homme Richard (CV 31)\nStapellauf:  29. 4. 1944\nInbetriebnahme: 26. 11. 1944\nAu\u00DFerdienstnahme: 2. 7. 1971\n\nDie Flugzeugtr\u00E4ger der Essex-Klasse sind mit Abstand die wichtigsten des 2. Weltkrieges. Nicht weniger als 32 Flugzeugtr\u00E4ger dieser Klasse wurden bestellt. Nur 26 wurden fertig gestellt, und die verbleibenden vier wurden im M\u00E4rz 1945 storniert, bevor sie aufgelegt wurden, als klar war, dass der Krieg ohne sie gewonnen w\u00FCrde. Zwei weitere wurden nach der japanischen Kapitulation am 12.August 1945 verschrottet. \nViele Essex-Flugzeugtr\u00E4ger blieben nach dem Krieg noch lange in Dienst, der letzte, die USS Lexington (CV-16), ging 1991 in Rente, 50Jahre und 4 Monate nachdem sie aufgelegt wurde.\nEs gab zwei unterschiedliche Versionen der Essex-Klasse: Jene mit kurzem Aufbau (hier beschrieben) und die Version mit langem Aufbau (AKA Ticonderoga). Die "kurze Essex" wiederum waren eine Modifikation der Yorktown-Klasse. Mit der langen Essex-Klasse wurde 1943 begonnen, als klar wurde, dass die alte Version nicht gen\u00FCgend Raum f\u00FCr Flak bot.\nLaut den Pl\u00E4nen von 1940 sollte die Essex-Klasse erst sp\u00E4ter in Dienst gehen, aber die Auslegung und der Bau wurden aufgrund des Krieges beschleunigt, und Ende 1943 waren die Essex-Flugzeugtr\u00E4ger das R\u00FCckgrat der US-Tr\u00E4gergruppen im Pazifik. Sie blieben bis Kriegsende im Einsatz.\n\n\n\n
USSWardDD139_INFO          \nZerst\u00F6rer Wickes-Klasse\n\nVerdr\u00E4ngung: 1154 Tonnen\nBesatzung: 103\nBewaffnung:\n\t4 x 4"/50\n\t2 x 1pdr Flak\n\t12 x 21"-Torpedos\nMaschinen: 24.200 PS; Getriebe-Turbinen\nSchiffschrauben: 2\nGeschwindigkeit: 35 Knoten\n\nZerst\u00F6rer der Wickes-Klasse, auch bekannt als 4-Stock-Zerst\u00F6rer, entstanden nach dem Naval Appropriation Act von 1916, welcher nach einer Marine rief, die keiner anderen nachstand. Dasselbe Gesetz f\u00FChrte sp\u00E4ter zum Bau der Schiffe, die als Flugzeugtr\u00E4ger der Lexington-Klasse bekannt wurden.\nNachdem die meisten Zerst\u00F6rer der Wickes-Klasse gegen Ende des ersten Weltkrieges in Dienst genommen wurden, mottete man sie in den 20er Jahren wieder ein. Als es 1940 klar war, dass die USA bald in den Krieg eintreten w\u00FCrden, wurden die meisten entweder in den USA wieder in Dienst gestellt oder im Rahmen des "Lend & Lease"-Gesetzes an Gro\u00DFbritannien abgegeben.\nEin Zerst\u00F6rer der Wickes-Klasse, die USS Ward (DD-139), feuerte die ersten Sch\u00FCsse des Krieges zwischen Japan und den USA ab. Bei einer morgendlichen Patrouille an jenem schicksalhaften Sonntag, dem 7.12.1941, entdeckte sie im Seegebiet um Hawaii ein japanisches Mini-U-Boot und versenkte es schnell. Leider wurde ihre Meldung ignoriert und der japanische Luftangriff auf Pearl Harbor ging ohne Probleme vonstatten.\nWickes-Zerst\u00F6rer dienten w\u00E4hrend des gesamten Krieges in der US Navy. Auch wenn sie in den 30er Jahren schon veraltet waren, so konnten sie nach den entsprechenden Umbauten doch als schnelle Transporter (APD) eingesetzt werden und erwiesen sich als sehr wertvoll beim Inselspringen im Pazifik.\n\n\n
USSDentDD116_INFO          \nZerst\u00F6rer Wickes-Klasse\n\nVerdr\u00E4ngung: 1154 Tonnen\nBesatzung: 103\nBewaffnung:\n\t4 x 4"/50\n\t2 x 1pdr Flak\n\t12 x 21"-Torpedos\nMaschinen: 24.200 PS; Getriebe-Turbinen\nSchiffschrauben: 2\nGeschwindigkeit: 35 Knoten\n\nZerst\u00F6rer der Wickes-Klasse, auch bekannt als 4-Stock-Zerst\u00F6rer, entstanden nach dem Naval Appropriation Act von 1916, welcher nach einer Marine rief, die keiner anderen nachstand. Dasselbe Gesetz f\u00FChrte sp\u00E4ter zum Bau der Schiffe, die als Flugzeugtr\u00E4ger der Lexington-Klasse bekannt wurden.\nNachdem die meisten Zerst\u00F6rer der Wickes-Klasse gegen Ende des ersten Weltkrieges in Dienst genommen wurden, mottete man sie in den 20er Jahren wieder ein. Als es 1940 klar war, dass die USA bald in den Krieg eintreten w\u00FCrden, wurden die meisten entweder in den USA wieder in Dienst gestellt oder im Rahmen des "Lend & Lease"-Gesetzes an Gro\u00DFbritannien abgegeben.\nEin Zerst\u00F6rer der Wickes-Klasse, die USS Ward (DD-139), feuerte die ersten Sch\u00FCsse des Krieges zwischen Japan und den USA ab. Bei einer morgendlichen Patrouille an jenem schicksalhaften Sonntag, dem 7.12.1941, entdeckte sie im Seegebiet um Hawaii ein japanisches Mini-U-Boot und versenkte es schnell. Leider wurde ihre Meldung ignoriert und der japanische Luftangriff auf Pearl Harbor ging ohne Probleme vonstatten.\nWickes-Zerst\u00F6rer dienten w\u00E4hrend des gesamten Krieges in der US Navy. Auch wenn sie in den 30er Jahren schon veraltet waren, so konnten sie nach den entsprechenden Umbauten doch als schnelle Transporter (APD) eingesetzt werden und erwiesen sich als sehr wertvoll beim Inselspringen im Pazifik.\n\n\n
USSFletcherDD445_INFO      \nZerst\u00F6rer Fletcher-Klasse (DD)\n\nGeschwindigkeit: 36 Knoten\nBewaffnung:\n-urspr\u00FCnglich 1942: 5 x 5-Inch/38-Kaliber Kanonen auf Einzellafetten, 4 x 1,1-Inch Gesch\u00FCtze auf einer Vierlingslafette, 6-13 x 20mm-Oerlikon-Flak in Einzelstellungen, 2 x 21" f\u00FCnffach Torpedowerfer, Wasserbomben\n \n-typisch f\u00FCr 1942-1943: 5 x 5-Inch/38-Kaliber Kanonen auf Einzellafetten, 4 x 40mm Bofors Flak auf 2 Zwillingslafetten, 6-13 x 20mm-Oerlikon-Flak in Einzelstellungen, 2 x 21" F\u00FCnffach-Torpedowerfer, Wasserbomben\n\n-fr\u00FCh -1943 Katapult Modifikation: Ein 5-Inch-Gesch\u00FCtz durch Wasserflugzeugkatapult ersetzt, 2 x 40mm Bofors auf einem Zwilling, 6-8 20mm-Oerlikon-Flak einfach, Wasserbomben\n\n-typisch mitte-1943: 5 x 5-Inch/38-Kaliber Kanonen in Einzellafetten, 6 x 40mm-Bofors-Flak in Zwillingsausf\u00FChrung, 8-12 x 20mm-Oerlikon-Flak in Einzelstellung, 2 x 21" F\u00FCnffach-Torpedowerfer, Wasserbomben\n\n-typisch 1943-1944: 5 x 5-Inch/38-Kaliber Gesch\u00FCtze in Einzelstellungen, 10 x 40mm Bofors Flak in Zwillingslafetten, 7 x 20mm Oerlikon Flak auf Einzelmontierungen, 2 x 21" F\u00FCnffach-Torpedowerfer, Wasserbomben\n\n-1945 Fliegerabwehrumr\u00FCstung: 5 x 5-Inch/38-Kanonen in Einzelstellung, 14 x 40mm Bofors Flak in 3 Zwillings- sowie 2 Vierlingst\u00FCrmen, 12 x 20mm Oerlikon Flak Zwillinge, 2 x 21" F\u00FCnffach-Torpedowerfer, Wasserbomben\n\nVerdr\u00E4ngung: \n\tStandard: 2050 BRT\n\tVolle Zuladung: 2940 BRT\nMotoren: 4 "Babcock & Wilcox"-Dampfkessel, 2 "General Electric"-Turbinen mit insgesamt 60.000 PS\n\n\nDas erste Schiff der als erfolgreichste amerikanische Zerst\u00F6rerklasse des Krieges angesehenen Fletcher-Klasse, die namensgebende U.S.S. Fletcher, wurde im Sommer 1942 in Auftrag gegeben. \nGr\u00F6\u00DFer als seine Vorg\u00E4nger der U.S.-Zerst\u00F6rerflotte, verband der Typ alle guten Eigenschaften: Geschwindigkeit, Widerstandsverm\u00F6gen, Seet\u00FCchtigkeit, Bewaffnung sowie Panzerung in einer ausgewogenen Konstruktion. Die ersten Modelle hatten eine hohe, rund geformte Br\u00FCcke, doch sp\u00E4terer Bem\u00FChungen zum Zwecke der Luftabwehr verlangten ein neues, niedrigeres Design mit quadratischer Grundfl\u00E4che und besserer Sicht. Die Feuertaufe erlebte der Typ w\u00E4hrend der tobenden, n\u00E4chtlichen Gefechte um die Salomonen, stand jedoch bis zum Ende des zweiten Welt- sowie sp\u00E4ter w\u00E4hrend des Kalten Krieges in Dienst. Quantitativ war die Fletcher-Klasse mit 175 gebauten Exemplaren von allen verwendeten Typen der verschiedenen Nationen der am weitesten verbreitete. Von diesen 175 gingen 19 im Verlauf des Krieges verloren.\n\n\n
USSOBannonDD450_INFO       \nZerst\u00F6rer Fletcher-Klasse (DD)\n\nGeschwindigkeit: 36 Knoten\nBewaffnung:\n-urspr\u00FCnglich 1942: 5 x 5-Inch/38-Kaliber Kanonen auf Einzellafetten, 4 x 1,1-Inch Gesch\u00FCtze auf einer Vierlingslafette, 6-13 x 20mm-Oerlikon-Flak in Einzelstellungen, 2 x 21" f\u00FCnffach Torpedowerfer, Wasserbomben\n \n-typisch f\u00FCr 1942-1943: 5 x 5-Inch/38-Kaliber Kanonen auf Einzellafetten, 4 x 40mm Bofors Flak auf 2 Zwillingslafetten, 6-13 x 20mm-Oerlikon-Flak in Einzelstellungen, 2 x 21" F\u00FCnffach-Torpedowerfer, Wasserbomben\n\n-fr\u00FCh -1943 Katapult Modifikation: Ein 5-Inch-Gesch\u00FCtz durch Wasserflugzeugkatapult ersetzt, 2 x 40mm Bofors auf einem Zwilling, 6-8 20mm-Oerlikon-Flak einfach, Wasserbomben\n\n-typisch mitte-1943: 5 x 5-Inch/38-Kaliber Kanonen in Einzellafetten, 6 x 40mm-Bofors-Flak in Zwillingsausf\u00FChrung, 8-12 x 20mm-Oerlikon-Flak in Einzelstellung, 2 x 21" F\u00FCnffach-Torpedowerfer, Wasserbomben\n\n-typisch 1943-1944: 5 x 5-Inch/38-Kaliber Gesch\u00FCtze in Einzelstellungen, 10 x 40mm Bofors Flak in Zwillingslafetten, 7 x 20mm Oerlikon Flak auf Einzelmontierungen, 2 x 21" F\u00FCnffach-Torpedowerfer, Wasserbomben\n\n-1945 Fliegerabwehrumr\u00FCstung: 5 x 5-Inch/38-Kanonen in Einzelstellung, 14 x 40mm Bofors Flak in 3 Zwillings- sowie 2 Vierlingst\u00FCrmen, 12 x 20mm Oerlikon Flak Zwillinge, 2 x 21" F\u00FCnffach-Torpedowerfer, Wasserbomben\n\nVerdr\u00E4ngung: \n\tStandard: 2050 BRT\n\tVolle Zuladung: 2940 BRT\nMotoren: 4 "Babcock & Wilcox"-Dampfkessel, 2 "General Electric"-Turbinen mit insgesamt 60.000 PS\n\n\nDas erste Schiff der als erfolgreichste amerikanische Zerst\u00F6rerklasse des Krieges angesehenen Fletcher-Klasse, die namensgebende U.S.S. Fletcher, wurde im Sommer 1942 in Auftrag gegeben. \nGr\u00F6\u00DFer als seine Vorg\u00E4nger der U.S.-Zerst\u00F6rerflotte, verband der Typ alle guten Eigenschaften: Geschwindigkeit, Widerstandsverm\u00F6gen, Seet\u00FCchtigkeit, Bewaffnung sowie Panzerung in einer ausgewogenen Konstruktion. Die ersten Modelle hatten eine hohe, rund geformte Br\u00FCcke, doch sp\u00E4terer Bem\u00FChungen zum Zwecke der Luftabwehr verlangten ein neues, niedrigeres Design mit quadratischer Grundfl\u00E4che und besserer Sicht. Die Feuertaufe erlebte der Typ w\u00E4hrend der tobenden, n\u00E4chtlichen Gefechte um die Salomonen, stand jedoch bis zum Ende des zweiten Welt- sowie sp\u00E4ter w\u00E4hrend des Kalten Krieges in Dienst. Quantitativ war die Fletcher-Klasse mit 175 gebauten Exemplaren von allen verwendeten Typen der verschiedenen Nationen der am weitesten verbreitete. Von diesen 175 gingen 19 im Verlauf des Krieges verloren.\n\n\n
USSKiddDD661_INFO          \nZerst\u00F6rer Fletcher-Klasse (DD)\n\nGeschwindigkeit: 36 Knoten\nBewaffnung:\n-urspr\u00FCnglich 1942: 5 x 5-Inch/38-Kaliber Kanonen auf Einzellafetten, 4 x 1,1-Inch Gesch\u00FCtze auf einer Vierlingslafette, 6-13 x 20mm-Oerlikon-Flak in Einzelstellungen, 2 x 21" f\u00FCnffach Torpedowerfer, Wasserbomben\n \n-typisch f\u00FCr 1942-1943: 5 x 5-Inch/38-Kaliber Kanonen auf Einzellafetten, 4 x 40mm Bofors Flak auf 2 Zwillingslafetten, 6-13 x 20mm-Oerlikon-Flak in Einzelstellungen, 2 x 21" F\u00FCnffach-Torpedowerfer, Wasserbomben\n\n-fr\u00FCh -1943 Katapult Modifikation: Ein 5-Inch-Gesch\u00FCtz durch Wasserflugzeugkatapult ersetzt, 2 x 40mm Bofors auf einem Zwilling, 6-8 20mm-Oerlikon-Flak einfach, Wasserbomben\n\n-typisch mitte-1943: 5 x 5-Inch/38-Kaliber Kanonen in Einzellafetten, 6 x 40mm-Bofors-Flak in Zwillingsausf\u00FChrung, 8-12 x 20mm-Oerlikon-Flak in Einzelstellung, 2 x 21" F\u00FCnffach-Torpedowerfer, Wasserbomben\n\n-typisch 1943-1944: 5 x 5-Inch/38-Kaliber Gesch\u00FCtze in Einzelstellungen, 10 x 40mm Bofors Flak in Zwillingslafetten, 7 x 20mm Oerlikon Flak auf Einzelmontierungen, 2 x 21" F\u00FCnffach-Torpedowerfer, Wasserbomben\n\n-1945 Fliegerabwehrumr\u00FCstung: 5 x 5-Inch/38-Kanonen in Einzelstellung, 14 x 40mm Bofors Flak in 3 Zwillings- sowie 2 Vierlingst\u00FCrmen, 12 x 20mm Oerlikon Flak Zwillinge, 2 x 21" F\u00FCnffach-Torpedowerfer, Wasserbomben\n\nVerdr\u00E4ngung: \n\tStandard: 2050 BRT\n\tVolle Zuladung: 2940 BRT\nMotoren: 4 "Babcock & Wilcox"-Dampfkessel, 2 "General Electric"-Turbinen mit insgesamt 60.000 PS\n\n\nDas erste Schiff der als erfolgreichste amerikanische Zerst\u00F6rerklasse des Krieges angesehenen Fletcher-Klasse, die namensgebende U.S.S. Fletcher, wurde im Sommer 1942 in Auftrag gegeben. \nGr\u00F6\u00DFer als seine Vorg\u00E4nger der U.S.-Zerst\u00F6rerflotte, verband der Typ alle guten Eigenschaften: Geschwindigkeit, Widerstandsverm\u00F6gen, Seet\u00FCchtigkeit, Bewaffnung sowie Panzerung in einer ausgewogenen Konstruktion. Die ersten Modelle hatten eine hohe, rund geformte Br\u00FCcke, doch sp\u00E4terer Bem\u00FChungen zum Zwecke der Luftabwehr verlangten ein neues, niedrigeres Design mit quadratischer Grundfl\u00E4che und besserer Sicht. Die Feuertaufe erlebte der Typ w\u00E4hrend der tobenden, n\u00E4chtlichen Gefechte um die Salomonen, stand jedoch bis zum Ende des zweiten Welt- sowie sp\u00E4ter w\u00E4hrend des Kalten Krieges in Dienst. Quantitativ war die Fletcher-Klasse mit 175 gebauten Exemplaren von allen verwendeten Typen der verschiedenen Nationen der am weitesten verbreitete. Von diesen 175 gingen 19 im Verlauf des Krieges verloren.\n\n\n
USSGatoSS212_Srf_INFO      \nU-Boot Gato-Klasse\n\nVerdr\u00E4ngung:\n\tAufgetaucht: 1.526 t.\n\tTauchfahrt: 2.424 t.\n\nL\u00E4nge: 311' 9"\n\nGeschwindigkeit:\n\tAufgetaucht 20,75 Knoten\n\tTauchfahrt 8,75 Knoten\nBesatzung: 60\n\nReichweite: 11.000 Meilen \nBewaffnung:\n\t10 x 21" Torpedorohre (6 nach vorne und 4 nach hinten)\n\t24 x 21-Inch Torpedos\n\t1 x 3" Deckkanone\n\t2 x MG Kaliber .50\n\t2 x MG Kaliber .30\nAntrieb: 4 "General Motors"-Hauptgeneratormotoren\nSchrauben: 2\n\nDie Gato-Klasse waren w\u00E4hrend des 2. Weltkrieges eine der wichtigsten Uboot-Klassen der amerikanischen Marine. 73 wurden nach der Spezifikation SS-212 Gato gebaut. Die ersten wurden 1940 auf Kiel gelegt und kurz nach Pearl Harbor in Dienst gestellt.\nFr\u00FChere US-U-Boote litten unter ineffektive Torpedos und schlechtem Ausbildungsstand der Besatzung. Dies \u00E4nderte sich drastisch im Lauf des Krieges, und Gato-U-Boote spielten eine gro\u00DFe Rolle beim alliierten Sieg \u00FCber Japan.\n\n\n

HMSPoWBB_INFO              \nSchlachtschiff "King George V"-Klasse\n\nBesatzung: \t\t1.612 (110 Offiziere und 1502 Matrosen)\nHauptartillerie:\t10 x 14in Gesch\u00FCtze (8 in 2 Vierlingst\u00FCrmen, 2 in Zwillingsanordnung)\nNebenartillerie:\t16 x 5in Kanonen (8 Zwillinge)\n\t\t\t32-48 x 2 pdr. Mk VIII pompoms\n\t\t\tdiverse 40 mm Bofors Flaks\n\t\t\tbis zu 18 x 20 mm Oerlikon Flaks\nPanzerung:\t\tHauptg\u00FCrtel 391 mm (15.4") mittschiffs\n\t\t\tHinten 127-178 mm (5"-7")\n\t\t\tUnterer G\u00FCrtel 76 mm (3")\n\t\t\tDeckpanzerung insgesamt bis 178 mm (7")\n\t\t\tT\u00FCrme 406 mm (16") frontal, 279-305 mm (11-12") seitlich\n\t\t\tBarbetten bis zu 406 mm (16")\n\t\t\tKommandoturm 381 mm (15")\n\nVerdr\u00E4ngung: 35.000 Tonnen (44.650-45.360 volle Zuladung)\nL\u00E4nge: 225,5 m (739,8') auf Wasserlinie, 227 m (745,1') gesamt\nBreite: 31,4 m (103,0')\nTiefgang: normal 8,4 m (27,5'), max. 10,8 m (35,5')\nGeschwindigkeit: 27,5 Knoten (29,2 bei Testl\u00E4ufen)\nReichweite: \t\t15.000 nm bei 10 Knoten\n\t\t\t6300 nm bei 20 Knoten\n\t\t\t3200 nm bei 27 Knoten\nRadar:\t\tType 279 (Luftraum\u00FCberwachung)\n\t\tType 284 (Feuerleitradar)\n\t\t\tType 285 (Luftverteidigung)\n\nDie HMS Prince of Wales wurde von Cammell Laird in Birkenhead, England, gebaut und lief am 31.M\u00E4rz 1941 vom Stapel. Ende Mai wurde sie, obwohl nicht voll einsatzbereit, auf See geschickt, um das deutsche Schlachtschiff Bismarck zu versenken. Im Verlauf der Schlacht erlitt sie signifikante Sch\u00E4den durch den schweren Feindbeschuss. Nach den Reparaturen brachte die Prince of Wales den Pr\u00E4mier Minister Winston Churchill \u00FCber den Atlantik nach Neufundland, der dort mit dem US Pr\u00E4sidenten Franklin D. Roosevelt bei der Atlantic Charter Konferenz das erste Treffen der alliierten Regierungsoberh\u00E4upter bestritt.\n\nNach der R\u00FCckkehr in britische Gew\u00E4sser wurde die Prince of Wales ins Mittelmeer geschickt, wo sie im sp\u00E4ten September bei Malta erfolgreich italienische Flugzeuge abfangen konnte. Um den japanischen Entwicklungen entgegenzutreten, wurde sie zusammen mit dem Schlachtkreuzer Repulse in den fernen Osten gesandt, wo sie am 2. Dezember 1941 eintraf. Am 8. Dezember wurde die Force Z, (die Prince of Wales, Repulse und vier Zerst\u00F6rer) nach Nordmalaysia geschickt, um eine angebliche japanische Invasion aufzuhalten. Da keine Ziele gefunden wurden, kehrten die Briten nach Singapur zur\u00FCck, als am Morgen des 10. Dezember eine gro\u00DFe Anzahl japanischer Horizontal- und Torpedobomber angriff. Da keine verb\u00FCndete Flugzeuge als Schutz verf\u00FCgbar waren, wurden die Repulse und die Prince of Wales mehrere Male getroffen,. Es waren die ersten Gro\u00DFkampfschiffe, die durch Luftangriffe auf offener See versenkt wurden.\n\n\n\n
HMSKingGeorgeVBB_INFO      \nSchlachtschiff "King George V"-Klasse\n\nBesatzung: \t\t1.612 (110 Offiziere und 1502 Matrosen)\nHauptartillerie:\t10 x 14in Gesch\u00FCtze (8 in 2 Vierlingst\u00FCrmen, 2 in Zwillingsanordnung)\nNebenartillerie:\t16 x 5in Kanonen (8 Zwillinge)\n\t\t\t32-48 x 2 pdr. Mk VIII pompoms\n\t\t\tdiverse 40 mm Bofors Flaks\n\t\t\tbis zu 18 x 20 mm Oerlikon Flaks\nPanzerung:\t\tHauptg\u00FCrtel 391 mm (15.4") mittschiffs\n\t\t\tHinten 127-178 mm (5"-7")\n\t\t\tUnterer G\u00FCrtel 76 mm (3")\n\t\t\tDeckpanzerung insgesamt bis 178 mm (7")\n\t\t\tT\u00FCrme 406 mm (16") frontal, 279-305 mm (11-12") seitlich\n\t\t\tBarbetten bis zu 406 mm (16")\n\t\t\tKommandoturm 381 mm (15")\n\nVerdr\u00E4ngung: 35.000 Tonnen (44.650-45.360 volle Zuladung)\nL\u00E4nge: 225,5 m (739,8') auf Wasserlinie, 227 m (745,1') gesamt\nBreite: 31,4 m (103,0')\nTiefgang: normal 8,4 m (27,5'), max. 10,8 m (35,5')\nGeschwindigkeit: 27,5 Knoten (29,2 bei Testl\u00E4ufen)\nReichweite: \t\t15.000 nm bei 10 Knoten\n\t\t\t6300 nm bei 20 Knoten\n\t\t\t3200 nm bei 27 Knoten\nRadar:\t\tType 279 (Luftraum\u00FCberwachung)\n\t\tType 284 (Feuerleitradar)\n\t\t\tType 285 (Luftverteidigung)\n\nDie HMS Prince of Wales wurde von Cammell Laird in Birkenhead, England, gebaut und lief am 31.M\u00E4rz 1941 vom Stapel. Ende Mai wurde sie, obwohl nicht voll einsatzbereit, auf See geschickt, um das deutsche Schlachtschiff Bismarck zu versenken. Im Verlauf der Schlacht erlitt sie signifikante Sch\u00E4den durch den schweren Feindbeschuss. Nach den Reparaturen brachte die Prince of Wales den Pr\u00E4mier Minister Winston Churchill \u00FCber den Atlantik nach Neufundland, der dort mit dem US Pr\u00E4sidenten Franklin D. Roosevelt bei der Atlantic Charter Konferenz das erste Treffen der alliierten Regierungsoberh\u00E4upter bestritt.\n\nNach der R\u00FCckkehr in britische Gew\u00E4sser wurde die Prince of Wales ins Mittelmeer geschickt, wo sie im sp\u00E4ten September bei Malta erfolgreich italienische Flugzeuge abfangen konnte. Um den japanischen Entwicklungen entgegenzutreten, wurde sie zusammen mit dem Schlachtkreuzer Repulse in den fernen Osten gesandt, wo sie am 2. Dezember 1941 eintraf. Am 8. Dezember wurde die Force Z, (die Prince of Wales, Repulse und vier Zerst\u00F6rer) nach Nordmalaysia geschickt, um eine angebliche japanische Invasion aufzuhalten. Da keine Ziele gefunden wurden, kehrten die Briten nach Singapur zur\u00FCck, als am Morgen des 10. Dezember eine gro\u00DFe Anzahl japanischer Horizontal- und Torpedobomber angriff. Da keine verb\u00FCndete Flugzeuge als Schutz verf\u00FCgbar waren, wurden die Repulse und die Prince of Wales mehrere Male getroffen,. Es waren die ersten Gro\u00DFkampfschiffe, die durch Luftangriffe auf offener See versenkt wurden.\n\n\n\n
HMSDukeOfYorkBB_INFO       \nSchlachtschiff "King George V"-Klasse\n\nBesatzung: \t\t1.612 (110 Offiziere und 1502 Matrosen)\nHauptartillerie:\t10 x 14in Gesch\u00FCtze (8 in 2 Vierlingst\u00FCrmen, 2 in Zwillingsanordnung)\nNebenartillerie:\t16 x 5in Kanonen (8 Zwillinge)\n\t\t\t32-48 x 2 pdr. Mk VIII pompoms\n\t\t\tdiverse 40 mm Bofors Flaks\n\t\t\tbis zu 18 x 20 mm Oerlikon Flaks\nPanzerung:\t\tHauptg\u00FCrtel 391 mm (15.4") mittschiffs\n\t\t\tHinten 127-178 mm (5"-7")\n\t\t\tUnterer G\u00FCrtel 76 mm (3")\n\t\t\tDeckpanzerung insgesamt bis 178 mm (7")\n\t\t\tT\u00FCrme 406 mm (16") frontal, 279-305 mm (11-12") seitlich\n\t\t\tBarbetten bis zu 406 mm (16")\n\t\t\tKommandoturm 381 mm (15")\n\nVerdr\u00E4ngung: 35.000 Tonnen (44.650-45.360 volle Zuladung)\nL\u00E4nge: 225,5 m (739,8') auf Wasserlinie, 227 m (745,1') gesamt\nBreite: 31,4 m (103,0')\nTiefgang: normal 8,4 m (27,5'), max. 10,8 m (35,5')\nGeschwindigkeit: 27,5 Knoten (29,2 bei Testl\u00E4ufen)\nReichweite: \t\t15.000 nm bei 10 Knoten\n\t\t\t6300 nm bei 20 Knoten\n\t\t\t3200 nm bei 27 Knoten\nRadar:\t\tType 279 (Luftraum\u00FCberwachung)\n\t\tType 284 (Feuerleitradar)\n\t\t\tType 285 (Luftverteidigung)\n\nDie HMS Prince of Wales wurde von Cammell Laird in Birkenhead, England, gebaut und lief am 31.M\u00E4rz 1941 vom Stapel. Ende Mai wurde sie, obwohl nicht voll einsatzbereit, auf See geschickt, um das deutsche Schlachtschiff Bismarck zu versenken. Im Verlauf der Schlacht erlitt sie signifikante Sch\u00E4den durch den schweren Feindbeschuss. Nach den Reparaturen brachte die Prince of Wales den Pr\u00E4mier Minister Winston Churchill \u00FCber den Atlantik nach Neufundland, der dort mit dem US Pr\u00E4sidenten Franklin D. Roosevelt bei der Atlantic Charter Konferenz das erste Treffen der alliierten Regierungsoberh\u00E4upter bestritt.\n\nNach der R\u00FCckkehr in britische Gew\u00E4sser wurde die Prince of Wales ins Mittelmeer geschickt, wo sie im sp\u00E4ten September bei Malta erfolgreich italienische Flugzeuge abfangen konnte. Um den japanischen Entwicklungen entgegenzutreten, wurde sie zusammen mit dem Schlachtkreuzer Repulse in den fernen Osten gesandt, wo sie am 2. Dezember 1941 eintraf. Am 8. Dezember wurde die Force Z, (die Prince of Wales, Repulse und vier Zerst\u00F6rer) nach Nordmalaysia geschickt, um eine angebliche japanische Invasion aufzuhalten. Da keine Ziele gefunden wurden, kehrten die Briten nach Singapur zur\u00FCck, als am Morgen des 10. Dezember eine gro\u00DFe Anzahl japanischer Horizontal- und Torpedobomber angriff. Da keine verb\u00FCndete Flugzeuge als Schutz verf\u00FCgbar waren, wurden die Repulse und die Prince of Wales mehrere Male getroffen,. Es waren die ersten Gro\u00DFkampfschiffe, die durch Luftangriffe auf offener See versenkt wurden.\n\n\n\n
HMSIllustriousCV_INFO      \nFlugzeugtr\u00E4ger Illustrious-Klasse\n      \nTyp: Flugzeugtr\u00E4ger (Illustrious-Klasse)\nSchiffe der Klasse: Illustrious, Victorious, Formidable, Indomitable\nVerdr\u00E4ngung: 23.100 BRT (28.661 BRT bei voller Zuladung)\nAntrieb: Dampfturbinen (6 Admiralty-3fach-Kessel, 3 Wellen,\nParson \u00DCbersetzungsgetriebe), 111.000 WPS.\nH\u00F6chstgeschwindigkeit: 30,5 Knoten\nFliegerabwehrbewaffnung:\t5 x 8 x 2pdr pom-pom\n\t\t\t3 x 1 x 40mm Bofors\n\t\t\t\t19 x 2 x 20mm Oerlikon\n\t\t\t\t14 x 1 x 20mm Oerlikon  \n\nMannschaft: 900 Offiziere und Matrosen, 350 Mann fliegendes Personal\nReichweite: 11.000 Seemeilen mit 14 Knoten\nL\u00E4nge: 673' , 743,75' mit Anbauten\nBreite: 96'\nTiefgang: 28'\nFlugdeckl\u00E4nge: 670'\nFlugdeckbreite: 95'\nPanzerung:\t3" Flugdeck\n\t\t2" Hangardeck\n\t\t4" Schiffsg\u00FCrtel\n\t\t4" Hangarw\u00E4nde\nFlugzeugbest\u00FCckung: (inklusive  auf dem Flugdeck parkende Maschinen)\n\t\t1940: 33 St\u00FCck: Fulmars und Swordfish\n\t\tSept. 1942: 21 Martlet, 6 Fulmar und 18 Swordfish\n\t\tJuli 1943: 28 Martlets und 18 Avenger\n\t\tJanuar 1944: 24 Corsair und 21 Barracudas\n\t\tMai 1944: 24 Corsair und 18 Avenger\n\t\tJuni 1944: 42 Corsair und 15 Barracudas\n\t\tNovember 1944: 36 Corsairs, 15 Avenger\n\n\nDie Illustrious-Klasse war wegen ihrer 1500 Tonnen schweren Flugdeckpanzerung sehr bekannt. Um die Stabilit\u00E4t sowie Geschwindigkeit zu erh\u00F6hen, wurde der Hangar verkleinert und relativ wenige Flugzeuge mitgef\u00FChrt.\n\nDie HMS Illustrious wurde bei Vickers Armstrong in Barrow, GB gebaut und am 25.Mai 1940 in Auftrag gegeben.\n\nSie hat sich durch einen Torpedoangriff 20 ihrer Fairey Swordfish auf die italienische Flotte in Taranto w\u00E4hrend der Nacht vom 11. auf 12. November 1940 einen guten Ruf erk\u00E4mpft, da ein Schlachtschiff versenkt und zwei weitere auf Grund gelaufen waren.\nSie f\u00FChrte weiterhin den Schlag gegen Benghasi am 16./17.September an, war Teil der Geleitz\u00FCge nach Malta von September bis Oktober sowie zwischen November 1940 bis Januar 1941.\n\nDie HMS Illustrious wurde w\u00E4hrend eines Stuka-Angriffs der Deutschen am 10.Januar 1941 schwer besch\u00E4digt und konnte erst im Dezember wieder in Dienst gestellt werden. Nach einer notd\u00FCrftigen Reparatur in Malta zwischen 10. und 23.Januar 1941 und Alexandria zwischen Februar und M\u00E4rz 1941 wurden die Arbeiten in Norfolk, Virgina (USA) von Mai bis Dezember 1941 zu Ende gef\u00FChrt.\n\nIm Mai 1942 operierte die HMS Illustrious gegen die franz\u00F6sische Vichy-Flotte in Diego Suarez / Madagaskar und blieb im indischen Ozean von Mai 1942 bis Januar 1943, wobei sie im September 1942 an mehreren Operationen gegen Madagaskar teilnahm. Sie wurde von Februar bis Juni 1943 in Egnland \u00FCberholt und kehrte zwischen August und November 1943 ins Mittelmeer zur\u00FCck, wo sie die Landungsoperation bei Salerno im September 1943 unterst\u00FCtzte.\n\nNach einer weiteren \u00DCberholung in England von Dezember 1943 bis Januar 1944 wurde sie der "Eastern Fleet" im indischen Ozean zugeteilt. Die Illustrious f\u00FChrte Luftschl\u00E4ge gegen Sabang  im von Japan besetzten Sumatra  im April 1944, Soerabaja auf Java im Mai 1944 sowie abermals Sabang im Juli 1944 durch.\n\nNach einer Instandsetzung in Durban zwischen Juli und Dezember 1944 stellte sie ab Dezember 1944 einen Teil der Task Force 63, u. a. bestehend aus den englischen Tr\u00E4gern Indomitable, Illustrious, Indefatigable und Victorious in der "Eastern Fleet" dar. Die Gruppe f\u00FChrte einen Schlag gegen Palembang in Sumatra zwischen 24. und 29. Januar 1945 aus.\n\nNach einer Reparatur in Sydney wurden weitere Operationen im M\u00E4rz 1945 gegen Sakishima Gunto und Formosa durchgef\u00FChrt. Durch zwei Kamikazeangriffe am 9.April 1945 besch\u00E4digt, wurde sie nach einer notd\u00FCrftigen Reparatur in Leyte f\u00FCr weitere Instandsetzungen im Mai 1945 nach Sydney und anschlie\u00DFend f\u00FCr weitere Reparaturen und Modernisierungen von Juni 1945 bis Juni 1946 nach England gebracht.\n\nDurch die wachsenden Ausma\u00DFe der Flugzeuge, vor allem der Jets, wurde die Nutzung der Illustrious nach dem Krieg unm\u00F6glich. Vor allem wegen der zu geringen H\u00F6he des Hangars wurde sie schlie\u00DFlich am 3.November 1956 abgewrackt.\n\n\n\n




IJNAkagiCV_NAME            KJM Akagi CV
IJNAkagiCV_INFO            \nFlugzeugtr\u00E4ger Akagi-Klasse \n\nVerdr\u00E4ngung: 41.300 Tonnen\nFlugzeuge: 91\nBesatzung: 2000\nL\u00E4nge: 855'3" \nBewaffnung: 10 x 8"/50 Type I\n\t12 x 4.7"/45\n\t28 x 25mm/60\nGeschwindigkeit: 31 Knoten\nDie Akagi begann ihre Karriere wie die vergleichbaren Gegenst\u00FCcke Lexington und Saratoga als Schlachtschiff. 1927 wurde sie als Flugzeugtr\u00E4ger fertig gestellt, und wurde zwischen 1935 und 1938 stark umgebaut. Sie wurde bei den japanischen Operationen in China eingesetzt. Die Akagi war beim Angriff auf Pearl Harbor das japanische Flaggschiff.\nSie blieb auch danach in dieser Rolle f\u00FCr die Flotte, die Pearl Harbor angriff. In dieser Rolle wurde sie am 4. Juni 1942 w\u00E4hrend der Schlacht von Midway von amerikanischen Flugzeugen angegriffen und versenkt, wobei sie die meisten Veteranen von Pearl Harbor mit auf den Meeresboden nahm. \n\n\n
IJNAkizukiDD42_NAME        KJM Akizuki DD
IJNAkizukiDD42_INFO        \nZerst\u00F6rer Akizuki-Klasse\n\nVerdr\u00E4ngung: 3700 Tonnen\nBesatzung: 300\nL\u00E4nge: 134,2 m\nBreite: 11,60 m\nAntrieb: mit zwei Wellen angetriebene Turbine, 3 Kessel, 52.000 PS\nGeschwindigkeit: 33 Knoten\nRange: 8300 nm\nBewaffnung: \n\t8 x 10cm DP Gesch\u00FCtze (2x4)\n\t4 x 25mm AA\n\t4 x 61cm TT (4x1)\n\nDie japanischen Zerst\u00F6rer der Akizuki-Klasse waren die gr\u00F6\u00DFten Zerst\u00F6rer, die im zweiten Weltkrieg gebaut wurden. Sie waren so au\u00DFergew\u00F6hnlich gro\u00DF, dass alliierte Besatzungen sie oft als Kreuzer einstuften. Das erste Mal tauchten sie in Planungen der kaiserlichen japanische Marine aus dem Jahr 1936 auf, wo sie als spezielle Flugabwehrzerst\u00F6rer in allen Flugzeugtr\u00E4gergruppen eingesetzt waren.\nNach dem Prinzip Lernen aus Fehlern wurde die Akizuki-Klasse w\u00E4hrend des Krieges st\u00E4ndig modifiziert und erhielt so eine immer st\u00E4rkere Bewaffnung. Sie nahmen an quasi allen Seeschlachten im Pazifik teil, und bei Ende der Kampfhandlungen waren die meisten versenkt.\n\n\n
IJNAmatsukazeDD41_NAME     KJM Amatsukaze DD/1941
IJNAmatsukazeDD41_INFO     \nZerst\u00F6rer Kagero-Klasse\n\nVerdr\u00E4ngung: 2000 Tonnen\nBesatzung: 240\nL\u00E4nge: 116,2m\nBewaffnung:\n\t2 x 3 127mm-Gesch\u00FCtze\n\t4 x 2 610mm-Torpedos\nGeschwindigkeit: 35 Knoten\n\nIn dem Zeitraum zwischen den beiden Weltkriegen war Japan durch den Waffenreduzierungsvertrag neben anderen Bereichen auch in der Tonnage seiner Zerst\u00F6rer eingeschr\u00E4nkt. Japan entwickelte Technologien, den Vertrag einzuhalten und trotzdem \u00FCberlegene Kriegsschiffe herzustellen. Das Ziel wurde mit der Asashio-Klasse fast erreicht, doch die Nachfolger-Klasse Kagero kann als der Idealtyp des Zerst\u00F6rers gelten. Ihre Feuerkraft, Geschwindigkeit und Reichweite waren f\u00FCr ihre Zeit exzellent.\nInsgesamt wurden zwischen 1939 und 1941 19 Einheiten der Kagero-Klasse gebaut. Als die ersten in Dienst gestellt wurden, waren sie jeder anderen Klasse dieser Zeit weit \u00FCberlegen. Sie wurden mit unsch\u00E4tzbarem Nutzen im S\u00FCdpazifik eingesetzt. Von neunzehn gebauten \u00FCberlebte nur einer, die ber\u00FChmte Yukikaze, den Krieg.\n\n\n
IJNAmatsukazeDD43_NAME     KJM Amatsukaze DD/1943
IJNAmatsukazeDD43_INFO     \nZerst\u00F6rer Kagero-Klasse\n\nVerdr\u00E4ngung: 2000 Tonnen\nBesatzung: 240\nL\u00E4nge: 116,2m\nBewaffnung:\n\t2 x 3 127mm-Gesch\u00FCtze\n\t4 x 2 610mm-Torpedos\nGeschwindigkeit: 35 Knoten\n\nIn dem Zeitraum zwischen den beiden Weltkriegen war Japan durch den Waffenreduzierungsvertrag neben anderen Bereichen auch in der Tonnage seiner Zerst\u00F6rer eingeschr\u00E4nkt. Japan entwickelte Technologien, den Vertrag einzuhalten und trotzdem \u00FCberlegene Kriegsschiffe herzustellen. Das Ziel wurde mit der Asashio-Klasse fast erreicht, doch die Nachfolger-Klasse Kagero kann als der Idealtyp des Zerst\u00F6rers gelten. Ihre Feuerkraft, Geschwindigkeit und Reichweite waren f\u00FCr ihre Zeit exzellent.\nInsgesamt wurden zwischen 1939 und 1941 19 Einheiten der Kagero-Klasse gebaut. Als die ersten in Dienst gestellt wurden, waren sie jeder anderen Klasse dieser Zeit weit \u00FCberlegen. Sie wurden mit unsch\u00E4tzbarem Nutzen im S\u00FCdpazifik eingesetzt. Von neunzehn gebauten \u00FCberlebte nur einer, die ber\u00FChmte Yukikaze, den Krieg.\n\n\n
IJNAmatsukazeDD45_NAME     KJM Amatsukaze DD/1945
IJNAmatsukazeDD45_INFO     \nZerst\u00F6rer Kagero-Klasse\n\nVerdr\u00E4ngung: 2000 Tonnen\nBesatzung: 240\nL\u00E4nge: 116,2m\nBewaffnung:\n\t2 x 3 127mm-Gesch\u00FCtze\n\t4 x 2 610mm-Torpedos\nGeschwindigkeit: 35 Knoten\n\nIn dem Zeitraum zwischen den beiden Weltkriegen war Japan durch den Waffenreduzierungsvertrag neben anderen Bereichen auch in der Tonnage seiner Zerst\u00F6rer eingeschr\u00E4nkt. Japan entwickelte Technologien, den Vertrag einzuhalten und trotzdem \u00FCberlegene Kriegsschiffe herzustellen. Das Ziel wurde mit der Asashio-Klasse fast erreicht, doch die Nachfolger-Klasse Kagero kann als der Idealtyp des Zerst\u00F6rers gelten. Ihre Feuerkraft, Geschwindigkeit und Reichweite waren f\u00FCr ihre Zeit exzellent.\nInsgesamt wurden zwischen 1939 und 1941 19 Einheiten der Kagero-Klasse gebaut. Als die ersten in Dienst gestellt wurden, waren sie jeder anderen Klasse dieser Zeit weit \u00FCberlegen. Sie wurden mit unsch\u00E4tzbarem Nutzen im S\u00FCdpazifik eingesetzt. Von neunzehn gebauten \u00FCberlebte nur einer, die ber\u00FChmte Yukikaze, den Krieg.\n\n\n
IJNArashiDD41_NAME         KJM Arashi DD/1941
IJNArashiDD41_INFO         \nZerst\u00F6rer Kagero-Klasse\n\nVerdr\u00E4ngung: 2000 Tonnen\nBesatzung: 240\nL\u00E4nge: 116,2m\nBewaffnung:\n\t2 x 3 127mm-Gesch\u00FCtze\n\t4 x 2 610mm-Torpedos\nGeschwindigkeit: 35 Knoten\n\nIn dem Zeitraum zwischen den beiden Weltkriegen war Japan durch den Waffenreduzierungsvertrag neben anderen Bereichen auch in der Tonnage seiner Zerst\u00F6rer eingeschr\u00E4nkt. Japan entwickelte Technologien, den Vertrag einzuhalten und trotzdem \u00FCberlegene Kriegsschiffe herzustellen. Das Ziel wurde mit der Asashio-Klasse fast erreicht, doch die Nachfolger-Klasse Kagero kann als der Idealtyp des Zerst\u00F6rers gelten. Ihre Feuerkraft, Geschwindigkeit und Reichweite waren f\u00FCr ihre Zeit exzellent.\nInsgesamt wurden zwischen 1939 und 1941 19 Einheiten der Kagero-Klasse gebaut. Als die ersten in Dienst gestellt wurden, waren sie jeder anderen Klasse dieser Zeit weit \u00FCberlegen. Sie wurden mit unsch\u00E4tzbarem Nutzen im S\u00FCdpazifik eingesetzt. Von neunzehn gebauten \u00FCberlebte nur einer, die ber\u00FChmte Yukikaze, den Krieg.\n\n\n
IJNKageroDD41_NAME         KJM Karego DD/1941
IJNKageroDD41_INFO         \nZerst\u00F6rer Kagero-Klasse\n\nVerdr\u00E4ngung: 2000 Tonnen\nBesatzung: 240\nL\u00E4nge: 116,2m\nBewaffnung:\n\t2 x 3 127mm-Gesch\u00FCtze\n\t4 x 2 610mm-Torpedos\nGeschwindigkeit: 35 Knoten\n\nIn dem Zeitraum zwischen den beiden Weltkriegen war Japan durch den Waffenreduzierungsvertrag neben anderen Bereichen auch in der Tonnage seiner Zerst\u00F6rer eingeschr\u00E4nkt. Japan entwickelte Technologien, den Vertrag einzuhalten und trotzdem \u00FCberlegene Kriegsschiffe herzustellen. Das Ziel wurde mit der Asashio-Klasse fast erreicht, doch die Nachfolger-Klasse Kagero kann als der Idealtyp des Zerst\u00F6rers gelten. Ihre Feuerkraft, Geschwindigkeit und Reichweite waren f\u00FCr ihre Zeit exzellent.\nInsgesamt wurden zwischen 1939 und 1941 19 Einheiten der Kagero-Klasse gebaut. Als die ersten in Dienst gestellt wurden, waren sie jeder anderen Klasse dieser Zeit weit \u00FCberlegen. Sie wurden mit unsch\u00E4tzbarem Nutzen im S\u00FCdpazifik eingesetzt. Von neunzehn gebauten \u00FCberlebte nur einer, die ber\u00FChmte Yukikaze, den Krieg.\n\n\n
IJNNowakiDD41_NAME         KJM Nowaki DD/1941
IJNNowakiDD41_INFO         \nZerst\u00F6rer Kagero-Klasse\n\nVerdr\u00E4ngung: 2000 Tonnen\nBesatzung: 240\nL\u00E4nge: 116,2m\nBewaffnung:\n\t2 x 3 127mm-Gesch\u00FCtze\n\t4 x 2 610mm-Torpedos\nGeschwindigkeit: 35 Knoten\n\nIn dem Zeitraum zwischen den beiden Weltkriegen war Japan durch den Waffenreduzierungsvertrag neben anderen Bereichen auch in der Tonnage seiner Zerst\u00F6rer eingeschr\u00E4nkt. Japan entwickelte Technologien, den Vertrag einzuhalten und trotzdem \u00FCberlegene Kriegsschiffe herzustellen. Das Ziel wurde mit der Asashio-Klasse fast erreicht, doch die Nachfolger-Klasse Kagero kann als der Idealtyp des Zerst\u00F6rers gelten. Ihre Feuerkraft, Geschwindigkeit und Reichweite waren f\u00FCr ihre Zeit exzellent.\nInsgesamt wurden zwischen 1939 und 1941 19 Einheiten der Kagero-Klasse gebaut. Als die ersten in Dienst gestellt wurden, waren sie jeder anderen Klasse dieser Zeit weit \u00FCberlegen. Sie wurden mit unsch\u00E4tzbarem Nutzen im S\u00FCdpazifik eingesetzt. Von neunzehn gebauten \u00FCberlebte nur einer, die ber\u00FChmte Yukikaze, den Krieg.\n\n\n
IJNNowakiDD43_NAME         KJM Nowaki DD/1943
IJNNowakiDD43_INFO         \nZerst\u00F6rer Kagero-Klasse\n\nVerdr\u00E4ngung: 2000 Tonnen\nBesatzung: 240\nL\u00E4nge: 116,2m\nBewaffnung:\n\t2 x 3 127mm-Gesch\u00FCtze\n\t4 x 2 610mm-Torpedos\nGeschwindigkeit: 35 Knoten\n\nIn dem Zeitraum zwischen den beiden Weltkriegen war Japan durch den Waffenreduzierungsvertrag neben anderen Bereichen auch in der Tonnage seiner Zerst\u00F6rer eingeschr\u00E4nkt. Japan entwickelte Technologien, den Vertrag einzuhalten und trotzdem \u00FCberlegene Kriegsschiffe herzustellen. Das Ziel wurde mit der Asashio-Klasse fast erreicht, doch die Nachfolger-Klasse Kagero kann als der Idealtyp des Zerst\u00F6rers gelten. Ihre Feuerkraft, Geschwindigkeit und Reichweite waren f\u00FCr ihre Zeit exzellent.\nInsgesamt wurden zwischen 1939 und 1941 19 Einheiten der Kagero-Klasse gebaut. Als die ersten in Dienst gestellt wurden, waren sie jeder anderen Klasse dieser Zeit weit \u00FCberlegen. Sie wurden mit unsch\u00E4tzbarem Nutzen im S\u00FCdpazifik eingesetzt. Von neunzehn gebauten \u00FCberlebte nur einer, die ber\u00FChmte Yukikaze, den Krieg.\n\n\n
IJNYukikazeDD41_NAME       KJM Yukikaze DD/1941
IJNYukikazeDD41_INFO       \nZerst\u00F6rer Kagero-Klasse\n\nVerdr\u00E4ngung: 2000 Tonnen\nBesatzung: 240\nL\u00E4nge: 116,2m\nBewaffnung:\n\t2 x 3 127mm-Gesch\u00FCtze\n\t4 x 2 610mm-Torpedos\nGeschwindigkeit: 35 Knoten\n\nIn dem Zeitraum zwischen den beiden Weltkriegen war Japan durch den Waffenreduzierungsvertrag neben anderen Bereichen auch in der Tonnage seiner Zerst\u00F6rer eingeschr\u00E4nkt. Japan entwickelte Technologien, den Vertrag einzuhalten und trotzdem \u00FCberlegene Kriegsschiffe herzustellen. Das Ziel wurde mit der Asashio-Klasse fast erreicht, doch die Nachfolger-Klasse Kagero kann als der Idealtyp des Zerst\u00F6rers gelten. Ihre Feuerkraft, Geschwindigkeit und Reichweite waren f\u00FCr ihre Zeit exzellent.\nInsgesamt wurden zwischen 1939 und 1941 19 Einheiten der Kagero-Klasse gebaut. Als die ersten in Dienst gestellt wurden, waren sie jeder anderen Klasse dieser Zeit weit \u00FCberlegen. Sie wurden mit unsch\u00E4tzbarem Nutzen im S\u00FCdpazifik eingesetzt. Von neunzehn gebauten \u00FCberlebte nur einer, die ber\u00FChmte Yukikaze, den Krieg.\n\n\n
IJNYukikazeDD43_NAME       KJM Yukikaze DD/1943
IJNYukikazeDD43_INFO       \nZerst\u00F6rer Kagero-Klasse\n\nVerdr\u00E4ngung: 2000 Tonnen\nBesatzung: 240\nL\u00E4nge: 116,2m\nBewaffnung:\n\t2 x 3 127mm-Gesch\u00FCtze\n\t4 x 2 610mm-Torpedos\nGeschwindigkeit: 35 Knoten\n\nIn dem Zeitraum zwischen den beiden Weltkriegen war Japan durch den Waffenreduzierungsvertrag neben anderen Bereichen auch in der Tonnage seiner Zerst\u00F6rer eingeschr\u00E4nkt. Japan entwickelte Technologien, den Vertrag einzuhalten und trotzdem \u00FCberlegene Kriegsschiffe herzustellen. Das Ziel wurde mit der Asashio-Klasse fast erreicht, doch die Nachfolger-Klasse Kagero kann als der Idealtyp des Zerst\u00F6rers gelten. Ihre Feuerkraft, Geschwindigkeit und Reichweite waren f\u00FCr ihre Zeit exzellent.\nInsgesamt wurden zwischen 1939 und 1941 19 Einheiten der Kagero-Klasse gebaut. Als die ersten in Dienst gestellt wurden, waren sie jeder anderen Klasse dieser Zeit weit \u00FCberlegen. Sie wurden mit unsch\u00E4tzbarem Nutzen im S\u00FCdpazifik eingesetzt. Von neunzehn gebauten \u00FCberlebte nur einer, die ber\u00FChmte Yukikaze, den Krieg.\n\n\n
IJNYukikazeDD45_NAME       KJM Yukikaze DD/1945
IJNYukikazeDD45_INFO       \nZerst\u00F6rer Kagero-Klasse\n\nVerdr\u00E4ngung: 2000 Tonnen\nBesatzung: 240\nL\u00E4nge: 116,2m\nBewaffnung:\n\t2 x 3 127mm-Gesch\u00FCtze\n\t4 x 2 610mm-Torpedos\nGeschwindigkeit: 35 Knoten\n\nIn dem Zeitraum zwischen den beiden Weltkriegen war Japan durch den Waffenreduzierungsvertrag neben anderen Bereichen auch in der Tonnage seiner Zerst\u00F6rer eingeschr\u00E4nkt. Japan entwickelte Technologien, den Vertrag einzuhalten und trotzdem \u00FCberlegene Kriegsschiffe herzustellen. Das Ziel wurde mit der Asashio-Klasse fast erreicht, doch die Nachfolger-Klasse Kagero kann als der Idealtyp des Zerst\u00F6rers gelten. Ihre Feuerkraft, Geschwindigkeit und Reichweite waren f\u00FCr ihre Zeit exzellent.\nInsgesamt wurden zwischen 1939 und 1941 19 Einheiten der Kagero-Klasse gebaut. Als die ersten in Dienst gestellt wurden, waren sie jeder anderen Klasse dieser Zeit weit \u00FCberlegen. Sie wurden mit unsch\u00E4tzbarem Nutzen im S\u00FCdpazifik eingesetzt. Von neunzehn gebauten \u00FCberlebte nur einer, die ber\u00FChmte Yukikaze, den Krieg.\n\n\n
IJNFishJunk_NAME           Fischenfunktionseinheit
IJNFishJunkA_NAME          bewaffnete Fischenfunktionseinheit


# --- German
mas501_NAME                Torpedoboot MAS-501
mas501_INFO                \nGeschwindigkeit: 42 Knoten\nBewaffnung: 2 x 450-mm-Torpedorohre und 2 x 13,2-mm-MG \nVerdr\u00E4ngung: 24 Tonnen\nL\u00E4nge: 17 m\nBreite: 4,4 m\nTiefgang: 1,25 m\nMotoren: 2 Benzinmotoren mit insgesamt 2.000 PS und 2 Hilfsmotoren mit 80 PS, die zwei Wellen antreiben.\nBesatzung: 11 Mann\n\nDie MAS 501 war das erste Modell aus einer fortlaufend verbesserten Reihe erfolgreicher italienischer Offensivschiffe, die zwischen 1936 und 1941 gebaut wurden. Die Gesamtproduktion belief sich auf 76 Einheiten. Sp\u00E4tere Modelle verf\u00FCgten \u00FCber unterschiedliche Kombinationen von Flugabwehrwaffen, st\u00E4rkere Motoren und einen gr\u00F6\u00DFeren Rumpf, behielten jedoch die beiden Torpedorohre. Ab der MAS 556 wurde der Bootsrumpf nicht mehr aus Holz, sondern aus Stahl gefertigt.\n\nVon Mai 1942 bis Mai 1943 operierte eine MAS-Flottille im Schwarzen Meer. Deren italienische Besatzungen waren mit gro\u00DFem Elan bei der Sache, versenkten ein sowjetisches U-Boot, einen Dampfer mit 5.000 BRT, ein Transportschiff unbekannter Gr\u00F6\u00DFe und besch\u00E4digten einen \u00E4hnlichen Typ mit 10.000 BRT, der sp\u00E4ter von einer deutschen Ju 87 versenkt wurde. MAS 573 und 568 besch\u00E4digten den Zerst\u00F6rer Charkow. Sie schossen den Kreuzer Molotow (Kirow-Klasse) bewegungsunf\u00E4hig und retteten so einen deutschen Konvoi.\nSowohl am Liegeplatz als auch auf See wurde die Flottille h\u00E4ufig aus der Luft angegriffen. Einmal gelang es den Sowjets dabei, zwei MAS im Hafen zu versenken und drei schwer zu besch\u00E4digen. Die Verluste wurden durch Ersatzlieferungen aus Italien ausgeglichen.\n\nIm Sommer 1942 wurden zwei Boote per Lkw an den Ladoga-See n\u00F6rdlich von Leningrad verlegt. W\u00E4hrend ihres kurzen Aufenthaltes an der Nordfront setzte man die MAS als Unterst\u00FCtzung f\u00FCr die dort operierenden Siebelf\u00E4hren ein. Es kam zu mehreren Gefechten mit der Ladoga-Flottille der Sowjets. Im November \u00FCberreichten die Italiener die MAS an die finnische Marine, und die Besatzungen traten den Heimweg an.\n\n

s80_NAME                   Torpedoboot S-80
s80_INFO                   \n    Torpedoboot S-80 (Schnellboote Klasse 1939/1940)\n\nGeschwindigkeit: 41 Knoten.\nBewaffnung: 2 Torpedorohre mit 6 Torpedos (4 Torpedos zum Nachladen) , 2-6 37mm Flak-Kanonen und zwei 20mm-Kanonen\nVerdr\u00E4ngung: ca. 100 Tonnen\nAntrieb: 3 Daimler-Benz 20 Zylinder-Dieselmotoren mit zusammen 7.500 PS\n\nDas S-Boot der 1939/1940-Klasse war die gr\u00F6\u00DFte Schnellboot-Klasse, die w\u00E4hrend des Kriegs in Deutschland gebaut wurde. Es wurde zwischen 1940 und 45 hergestellt und aufgrund der Erfahrungen im Einsatz mehrfach modifiziert. So wurde z. B. die leichte Flak-Bewaffnung sp\u00E4ter verdreifacht. Das von Daimler-Benz 20 Zylinder-Dieselmotoren angetriebene Boot war in der Lage, eine H\u00F6chstgeschwindigkeit von mehr als 490 Knoten zu erreichen. \nAb der S100 wurde die Br\u00FCcke als gepanzerte Kalotte mitgef\u00FChrt, um die Besatzung besser sch\u00FCtzen zu k\u00F6nnen. \nDie meisten der Boote wurden w\u00E4hrend des Krieges durch Minen, Treffer oder Luftangriffe versenkt. Die verbleibenden Exemplare wurden nach dem Krieg verschiedenen L\u00E4ndern \u00FCbergeben und die Sowjetunion verwendete die Boote bis in die 50er Jahre.\n

murges_NAME                "Amiral Murgesku"
murges_INFO                \n    "Amiral Murgesku"\n\n1941 in Rum\u00E4nien produziert. Verdr\u00E4ngung: 812 Tonnen. Leistung der von Krupp hergestellten Dieselaggregate: 2.100 PS - Geschwindigkeit: 16 Knoten. L\u00E4nge 77 m, Breite 9,1 m, Tiefgang 2,5 m. Bewaffnung: Zwei 105mm-Flugabwehrkanonen, zwei 37mm-Kanonen und vier 20-mm-Kanonen, 135 Minen.\n\nZusammen mit der "Amiral Murgesku" wurde auch der Bau der "Chetea Alba" begonnen, die der selben Klasse angeh\u00F6rte. Allerdings wurde nur die "Amiral Murgesku" fertiggestellt. Im August 1944 wurde das Schiff von der sowjetischen Marine \u00FCbernommen und auf Don umgetauft.\n

niobe_NAME                 Niobe-Flugabwehrkreuzer
niobe_INFO                 \nL\u00E4nge: 95 m\nBreite: 15 m\nDurchschnittlicher Tiefgang: 5 m\nVerdr\u00E4ngung: 3.500 t\nGeschwindigkeit: 15 kn\nAntriebsleistung: 10.000 PS\nBewaffnung: 8 x 105 Millimeter Flugabwehrgesch\u00FCtze, 4 x 40 Millimeter Bofors-FLAK und 4 x 20 Millimeter Gesch\u00FCtze, Radar W\u00FCrzburg.\n\nDer leichte Gelderland-Kreuzer wurde im Jahre 1891 in den Niederlanden gebaut. Nach der Kapitulation der Niederlande, wurde das Schiff in Niobe umgetauft und zu einem Flugabwehr-Kreuzer umgebaut. Die Niobe war ein typischer Vertreter der zu diesem Zeitpunkt \u00FCblichen Flugabwehr-Schiffe. \nDie Niobe sank am 16. Juli, 1944 nach einem erfolgreichen und blutigen Angriff durch sowjetische Marineflieger. Obwohl die vier feindlichen Torpedos der angreifenden Bomber ihr Ziel erreichten, gelang es den Kanonieren der Niobe, alle vier Torpedobomber abzuschie\u00DFen.\n\n

vaina_NAME                 K\u00FCstenverteidigungsschiff
vaina_INFO                 \nVerdr\u00E4ngung: 3.900 Tonnen\nL\u00E4nge: 93 Meter\nBreite:16,9 Meter\nTiefgang: 5 Meter\nGeschwindigkeit: 15 Knoten\nMotoren: Vier Dieselmotoren mit 875 PS f\u00FCr die Stromerzeugung der Generatoren der beiden Antriebsschrauben.\nBewaffnung: 4 x 25,4-cm-Bofors, 8 x 10,5-cm-Bofors, 4 x 40-cm-Vickers, 2 x 2-cm-Madsen.\nBesatzung: 403  27 Offiziere und 376 Mann\nSchiffe dieser Klasse: Ilmarinen, V\u00E4in\u00E4m\u00F6inen\n\nNach Wiederausbruch der Feindseligkeiten zwischen Finnland und Russland bildeten die K\u00FCstenverteidigungsschiffe das R\u00FCckgrat einer im Ausbau befindlichen Flotte. Zu Beginn des Krieges unterst\u00FCtzten sie die schwachen finnischen Kr\u00E4fte, die den Sowjets bei Bengtsk\u00E4r Widerstand leisteten. Dabei wurden die Finnen von 18 PE-2 angegriffen. Zwei Bomben detonierten direkt hinter der Ilmarinen und verursachten Splittersch\u00E4den. Au\u00DFerdem wurden einige Besatzungsmitglieder leicht verletzt. \nW\u00E4hrend des Ablenkungsman\u00F6vers f\u00FCr die Operation Nordwind, der deutschen Besetzung der Inseln in der Bucht von Riga, lief die Ilmarinen auf eine russische Mine und sank. \nDanach beschoss die V\u00E4in\u00E4m\u00F6inen noch ein letztes Mal die Gegend um Hanko. Das war am 15. November 1941. Dabei handelte es sich, mit Ausnahme von einigen \u00DCbungen, um die letzten schweren Granaten, die von finnischen Schiffen abgefeuert wurden. In den nachfolgenden drei Kriegsjahren hielt sich die V\u00E4in\u00E4m\u00F6inen haupts\u00E4chlich westlich der Minensperren Seeigel und Nashorn auf. Sie bildete das Herz derAbteilung V\u00E4in\u00E4m\u00F6inen, deren Aufgaben in der U-Boot-Bek\u00E4mpfung in der N\u00E4he dieser Sperren sowie Angriffen auf schwerere Einheiten lagen. Da die Sowjets ihre gro\u00DFen Kriegsschiffe aus Leningrad nie ins Gefecht schickten, blieb auch die Abteilung V\u00E4in\u00E4m\u00F6inen oft unt\u00E4tig. Nur sehr selten griffen ihre leichten Sicherungskr\u00E4fte durchgebrochene sowjetische U-Boote an. \n1942 waren die V\u00E4in\u00E4m\u00F6inen, sechs VMV-Patrouillenboote und sechs Minenr\u00E4umschiffe an der K\u00FCste zwischen Helsinki und Kotka stationiert. Die V\u00E4in\u00E4m\u00F6inen wurde an ihrem Liegeplatz getarnt und nur bei Bedarf verlegt. Selbst wenn die finnischen Kanonenboote auf \u00FCberlegene feindliche Kr\u00E4fte stie\u00DFen, konnte sich die Marinef\u00FChrung meist nicht zu einem Einsatz der V\u00E4in\u00E4m\u00F6inen entschlie\u00DFen. 1943 war die Hauptaufgabe der Abteilung V\u00E4in\u00E4m\u00F6inen, die Jagd auf sowjetische U-Boote \u00F6stlich des Abfangnetzes zwischen Porkkala und Naissaari zu koordinieren. Zum Einsatz kamen fast nur kleinere Schiffe der Abteilung.\nW\u00E4hrend der russischen Sommeroffensive 1944 hielt man die  V\u00E4in\u00E4m\u00F6inen als letztes Verteidigungsmittel westlich von Kotka versteckt. Als sich nach der Unterzeichnung des Waffenstillstandes mit der Sowjetunion die Beziehungen zu Deutschland verschlechterten, wurden die V\u00E4in\u00E4m\u00F6inen, ihre Begleitschiffe sowie die U-Boot-Flottille in die Gegend um Ahvenanmaa und Saaristomeri verlegt. Ihr Auftrag war der Schutz von Ahvenanmaa.\n\nNach dem Krieg wurde die V\u00E4in\u00E4m\u00F6inen im Rahmen der Reparationszahlungen an die Sowjetunion verkauft. Unter dem Namen Wyborg stand sie danach weitere zehn Jahre im Dienst der Russen.\n\n

mfp1_NAME                  AFP Typ 1
mfp1_INFO                  \nVerdr\u00E4ngung: 380 Tonnen\nL\u00E4nge: 49,8 Meter\nBreite: 6,61 Meter\nTiefgang: 1,3-1,4 Meter\nBewaffnung: verschiedene Konfigurationen, normalerweise zwei 8,8-cm- oder 10,5-cm-Kanonen und mehrere leichte Flugabwehrwaffen.\nMotor: 3 Lkw-Dieselmotoren mit insgesamt 368 PS, von denen drei Wellen angetrieben werden.\nGeschwindigkeit: 8 Knoten\nBesatzung: ca. 60 Mann\n\nDer Artillerief\u00E4hrprahm basierte auf dem Marinef\u00E4hrprahm Typ D und wurde f\u00FCr verschiedene Zwecke eingesetzt. Obwohl es sich urspr\u00FCnglich nur um einen provisorischen Entwurf handelte, erwies sich der Prahm als \u00E4u\u00DFerst n\u00FCtzlich. In verschiedenen Operationsgebieten wie dem Schwarzen Meer \u00FCbernahm er die Rolle eines Kanonenbootes. Der AFP wurde nicht nur als Eskorte, sondern auch zum K\u00FCstenbeschuss und Legen von Minensperren eingesetzt. Hauptnachteil war die geringe Geschwindigkeit.\nDer AFP verf\u00FCgte \u00FCber eine leichte Panzerung: 20 mm Stahl sowie 100 mm Beton f\u00FCr die Aufbauten und den Munitionsbunker.\n\n

mfp2_NAME                  AFP Typ 2
mfp2_INFO                  \nVerdr\u00E4ngung: 380 Tonnen\nL\u00E4nge: 49,8 Meter\nBreite: 6,61 Meter\nTiefgang: 1,3-1,4 Meter\nBewaffnung: verschiedene Konfigurationen, normalerweise 2 bis 4 8,8-cm- oder 10,5-cm-Kanonen sowie mehrere 2-cm-Flak, darunter auch Vierlingst\u00FCrme.\nMotor: 3 Lkw-Dieselmotoren mit insgesamt 368 PS, von denen drei Wellen angetrieben werden.\nGeschwindigkeit: 8 Knoten\nBesatzung: ca. 60 Mann\n\nDer Artillerief\u00E4hrprahm basierte auf dem Marinef\u00E4hrprahm Typ D und wurde f\u00FCr verschiedene Zwecke eingesetzt. Obwohl es sich urspr\u00FCnglich nur um einen provisorischen Entwurf handelte, erwies sich der Prahm als \u00E4u\u00DFerst n\u00FCtzlich. In verschiedenen Operationsgebieten wie dem Schwarzen Meer \u00FCbernahm er die Rolle eines Kanonenbootes. Der AFP wurde nicht nur als Eskorte, sondern auch zum K\u00FCstenbeschuss und Legen von Minensperren eingesetzt. Hauptnachteil war die geringe Geschwindigkeit.\nDer AFP verf\u00FCgte \u00FCber eine leichte Panzerung: 20 mm Stahl sowie 100 mm Beton f\u00FCr die Aufbauten und den Munitionsbunker.\n\n

submar_NAME                U-Boot Typ IIB
submar_INFO                \n    U-Boot, Typ II B\n\nDie U-Boote der Serie II hatten eine Verdr\u00E4ngung von nur 250 Tonnen und Abmessungen, die den Typ als U-Boot f\u00FCr K\u00FCstenoperationen definierten. Sie waren die ersten U-Boote, die von der Kriegsmarine in Dienst gestellt wurden.\n\nAllerdings gab es in den Strategien der Marinef\u00FChrung zu keinem Zeitpunkt einen Platz f\u00FCr die Boote der Serie II. Allerdings machte die Kriegsentwicklung auch den Einsatz von kleinen U-Booten erforderlich. Es stellte sich bald heraus, dass der Typ II beim Kampf um den Atlantik so gut wie nutzlos war und so wurden die Boote 1940 und Anfang 41 als Minenleger verwendet. Im Juni 1941 wurden alle Typ II-Boote aus dem Atlantik zur\u00FCckbeordert und in die Nordsee verlegt, wo sie zu Schulungszwecken und gelegentlichen Angriffen auf die sowjetische Baltik-Flotte verwendet wurden.\n\nAber schon bald fand sich neue Verwendung f\u00FCr die Serie II. Im Sp\u00E4tsommer 1941 wurden sechs U-Boote per Eisenbahn nach Konstanza in Rum\u00E4nien transportiert, um im Schwarzen Meer gegen die sowjetische Schwarzmeerflotte zu k\u00E4mpfen und die Belagerung des wichtigsten Marinest\u00FCtzpunkts, Sewastopol, zu organisieren. Die sechs U-Boote operierten mit einigem Erfolg bis sie 1944 w\u00E4hrend der Niederlage im Schwarzen Meer versenkt wurden. Drei der Boote fielen, in Konstanza vor Anker liegend, am 20. August 1944 Flugzeugen der Schwarzmeerflotte zum Opfer. Als Bulgarien am 9. September aus dem Krieg austrat, verlor die deutsche U-Boot-Waffe ihre letzten St\u00FCtzpunkte im Schwarzen Meer und die verbleibenden drei Boote wurden sp\u00E4ter vor der K\u00FCste der T\u00FCrkei versenkt. Die Ausbildungsboote vom Typ II \u00FCberlebten den Krieg weitestgehend und wurden 1945 versenkt oder den Alliierten \u00FCbergeben.\n\n
