# --- Russian

bt7_NAME            BT-7
bt7_INFO            \n    B\u0422-7, Modell 1935 \n\nTyp: Leichter Panzer\nBesatzung: 3\nBewaffnung: Prim\u00E4rwaffe: 45mm-Kanone 20K, Modell 1934, Sekund\u00E4rwaffe: 7,62mm DT-Maschinengewehr.\nMunition: 172 Schuss 20K-Munition, 2394 Schuss DT-Munition (bei Panzern ohne Funkausr\u00FCstung), 132 Schuss und 2394 Schuss DT-Munition (bei Panzern mit Funkausr\u00FCstung).\nPanzerung: Vorne: 20mm, hinten und an den Seiten: 13mm, oben: 10mm, unten: 6mm, Turm: 15mm\nMotor: \u041C-17\u0422 400 PS (294,2kW), Ottomotor, Wasserk\u00FChlung.\nH\u00F6chstgeschw.: 53 km/h - Ketten, 73 km/h - Rollen.\nReichweite: 375 km - Ketten, 500 km - Rollen.\nGewicht: 13,8 t\n\nB\u0422-7 - "Schneller Panzer", der beliebteste Panzer der drei\u00DFiger Jahre des letzten Jahrhunderts. Produziert auf der Grundlage des von dem Amerikaner W. J. Christie entwickelten Panzers M-1931 (T3) mit R\u00E4der-Kettenlaufwerk - der sogenannte Christie-Aufh\u00E4ngung. Eine Umstellung des Antriebs von Ketten auf R\u00E4dern auf Ketten war m\u00F6glich. Diese Umstellung dauerte ca. drei\u00DFig Minuten und konnte jederzeit vollzogen werden. Dadurch war eine Geschwindigkeit m\u00F6glich, die zu dieser Zeit von gepanzerten Fahrzeugen bislang nicht erreicht werden konnte. Der BT-7 war die logische Konsequenz der Doktrin, die eine in die Tiefe sto\u00DFende Offensive vorsah, um weit in die Verteidigungszonen des Gegners vordringen zu k\u00F6nnen. Au\u00DFerdem war er auch f\u00FCr schnelle offensive Angriffe ohne Infanterie-Unterst\u00FCtzung geeignet.\n\nSeit 1935 wurden 5.556 B\u0422-7-Einheiten in zahlreichen Varianten produziert.\n\nDie wichtigsten Varianten sind:\nB\u0422-7 - Hauptvariante - 4.613 Einheiten. Rumpf voll geschwei\u00DFt, zylindrischer Turm.\nB\u0422-7\u0410 - Artilleriepanzer - 156 Einheiten. Ausger\u00FCstet mit T-26-4-T\u00FCrmen der T-26-Panzer. Bewaffnung: Prim\u00E4rwaffe: 76mm-Kanone K?-26, Sekund\u00E4rwaffen:2 DT-Maschinengewehre. Gewicht: 13,5 t\nB\u0422-7\u041C - B\u0422-7, Modell 1937 - 787 Einheiten. Motor: B-2 400 PS Dieselmotor (294,2kW). H\u00F6chstgeschwindigkeit auf Kette: 62 km/h, auf Rollen: 86 km/h. Gewicht: 14,65 t.\n\nBT-7-Panzer wurden bis August 1945, als die japanische Armee in Quantun zerschlagen wurde, an allen Fronten verwendet.\n

t40s_NAME           T-40
t40s_INFO           \n    \u0422-40, Modell 1939 \n\nTyp: Leichter Panzer\nBesatzung: 2\nBewaffnung: Prim\u00E4rwaffe: 12,7mm-DShK, Modell 1938, Sekund\u00E4rwaffe: 7,62mm DT-Maschinengewehr, Modell 1929.\nMunition: 500 Schuss DShK-Munition, 2016 Schuss DT-Munition.\nPanzerung: Vorne: 13mm, hinten und an den Seiten: 13mm, oben: 6mm, unten: 4-6mm, Turm: 10mm\nMotor: GAZ-11-202, 85 PS (63,52kW), Wasserk\u00FChlung, Ottomotor.\nH\u00F6chstgeschw.: 50 km/h auf Land, 6 km/h im Wasser.\nReichweite: 300 km.\nGewicht: 5,5 t\n\nDer beste russische Amphibienpanzer zur Zeit des zweiten Weltkriegs. Er wurde 1939 entwickelt und sollte die Panzer T-37A und T-38 ersetzen. Der Rumpf wurde aus zusammengeschwei\u00DFten oder genieteten Walzblechen gefertigt. Die Wasserstabilit\u00E4t des Panzers wurde nur durch die Form des Rumpfes gew\u00E4hrleistet, es gab keine Schwimmkissen. Im unteren Teil des Rumpfes gab es eine \u00D6ffnung zur Installation einer Schiffsschraube mit vier Bl\u00E4ttern, sowie f\u00FCr zwei Steuerruder. Der Turm hatte die Form eines Kegelstumpfes, war kugelgelagert und befand sich links versetzt.\n\nIm Zeitraum von Oktober 1940 bis 1941 wurden 709 Einheiten produziert. Bis Mitte 1942 wurden fast alle Panzer im Kampf zerst\u00F6rt.\n\nWichtigste Varianten:\n\n\u0422-40 - Prototyp. Austausch des geschwei\u00DFten Rumpfes. Der Turm hatte die Form eines gestutzten Kegels und befand sich links versetzt, w\u00E4hrend sich der Motor rechts versetzt befand. Amphibienpanzer.\n\u0422-40S - Landversion. Schraube mit Universal-Antriebswelle, Ruder, Pumpe, wasserabweisende Beschichtung, W\u00E4rmetauscher und Kompass wurden verworfen.\n\u0422-30 - Landversion. Glatte, hintere Platte, ohne Propeller\u00F6ffnung. Panzerung: Vorne und an den Seiten: 15mm, Wanne: 20mm. Einige der Panzer waren sowohl mit 20mm TNSh-20 (ShVAK)-Maschinenkanone als auch mit DT Maschinengewehren bewaffnet. Munition: 750 Schuss TNSh-Munition und 1512 Schuss DT-Munition.\n\nAus dem \u0422-40 wurden einige BM-8-24 Raketenwerfer entwickelt, die bis zum Ende des Krieges verwendet wurden. Einige Fahrzeuge wurden bis 1946 als Ausbildungsfahrzeuge verwendet.\n

t60_NAME            T-60
t60_INFO            \n    \u0422-60, Modell 1939 \n\nTyp: Leichter Panzer\nBesatzung: 2\nBewaffnung: 20mm-Kanone TShN-20, 7,62mm DT-Maschinengewehr, Modell 1929.\nMunition: 754 Schuss TShN-Munition, 945 Schuss DT-Munition.\nPanzerung: Vorne: 35mm, hinten und an den Seiten: 25mm, oben: 13mm, unten: 10mm, Turm: 35mm\nMotor: GAZ-202, 76 PS, (56 kW), Wasserk\u00FChlung, Ottomotor. \nH\u00F6chstgeschw.: 44 km/h.\nReichweite: 455 km.\n\nWurde im August 1941 als Landversion des T-40 entwickelt, wobei viele Teile des T-40 verwendet wurden. Der Rumpf des T-60 wurde zuerst aus zusammengeschwei\u00DFten Walzblechen gefertigt, sp\u00E4ter dann aus genieteten Walzblechen. Die Frontpanzerung wurde stark abgeschr\u00E4gt. Ein flacher Turm mit einer Kommandantenluke befand sich links versetzt. Dort befand sich eine TNSh-20-Kanone (Panzerversion der ShVAK-Flugzeugkanone). Die Kanone eignete sich effektiv zur Bek\u00E4mpfung von leicht bis mittelschwer gepanzerten Zielen.\nGewicht: 6,4 t\n\n\u0422-60 wurden erstmals im Winter 1941 zur Verteidigung Moskaus eingesetzt.\n\nIhr letzter gro\u00DFer Einsatz war beim Durchbruch des Stalingrader Kessels im Januar 1944.\n\nVon 15. September 1941 bis 1943 wurden 5915 Einheiten produziert.\n\nAuf der Basis der Chassis des T-60 wurden einige BM-8-24 Raketenwerfer gebaut. Sowohl Panzer als auch Raketenwerfer wurden bis zum Ende des Krieges eingesetzt.\n

t70m_NAME           T-70, Modell 1942
t70m_INFO           \n    \u0422-70, Modell 1942 \n\nTyp: Leichter Panzer\nBesatzung: 2\nBewaffnung: Prim\u00E4rwaffe: 45mm-Kanone 20K, Modell 1934, Sekund\u00E4rwaffe: 7,62mm DT-Maschinengewehr.\nMunition: 70 Schuss 20K-Munition, 945 Schuss DT-Munition.\nPanzerung: Vorne: 35-45mm, an den Seiten: 15mm, hinten: 15-25mm, oben und unten: 6-15mm, Turm: 35mm.\nMotor: GAZ-203, 140 PS (102,97kW), Wasserk\u00FChlung, Ottomotor.\nH\u00F6chstgeschw.: 45 km/h.\nReichweite: 250 km.\nGewicht: 9,2 t\n\nDer beste sowjetische leichte Panzer. Er wurde im Herbst 1941 entwickelt und sollte den leichten Panzer T-60 ersetzen. Der Rumpf wurde aus zusammengeschwei\u00DFten Walzblechen gefertigt. Die Dicke der vorderen T-70 Walzbleche konnten mit denen eines mittleren T-34 Panzers verglichen werden. Der geschwei\u00DFte Turm, in dem sich eine Person aufhalten konnte, befand sich links versetzt. Zum besseren Schutz wurden die Nahtstellen der Panzerung mit weiteren Panzerplatten abgedeckt.\n\nWichtigste Varianten:\n\n\u0422-70 - Hauptvariante.\n\u0422-70 - Kommandeurs-Panzer mit 9P-Funksystem. Bewaffnung: Prim\u00E4rwaffe: 45mm-Kanone, Sekund\u00E4rwaffe: DT-Maschinengewehr.\n\u0422-70\u041C - Panzer mit verbessertem Fahrwerk. Eingef\u00FChrt: 1942: Bewaffnung: Prim\u00E4rwaffe: 45mm-Kanone, Modell 1938, Sekund\u00E4rwaffe: DT-Maschinengewehr. Ausgestattet mit einer Periskop-Vorrichtung. Gewicht: 9,8 t.\n\n\u0422-70 und \u0422-70M wurden zusammen mit den T-34 in die sogenannten gemischten Brigaden und Regimente \u00FCbernommen. Diese Panzer wurden au\u00DFerdem in den SU-76 mobilen Artillerie-Divisionen, -Regimentern und -Brigaden als Kommandeurspanzer verwendet. Sie wurden bis zum Ende des Krieges eingesetzt. Von M\u00E4rz 1942 bis Herbst 1943 wurden 8226 Einheiten produziert.\n


valen_NAME          Valentine II Mk III
valen_INFO          \n    Mk III "Valentine II" (Valentine II) \n\nTyp: Leichter Panzer\nBesatzung: 3\nBewaffnung: 2-Pfund Pak, Kaliber 40mm; BESA-MG, Kaliber 7,62mm.\nMunition: 62 Schuss 40mm-Munition, 3.150 Schuss BESA-Munition.\nPanzerung: 8-65mm\nMotor: AEC, 131 PS (96kW), Diesel, Wasserk\u00FChlung.\nH\u00F6chstgeschw.: 25 km/h.\nReichweite: 144 km.\nGewicht: 16,5 t\n\nEin leichter englischer Panzer, der 1939 von Vicker in England entworfen wurde. Die ersten Panzer dieser Serie wurden im Mai 1940 eingesetzt. Die Serienproduktion des Infanteriepanzers Valentine wurde 1944 fr\u00FChzeitig eingestellt. Es wurden ungef\u00E4hr 8.275 Einheiten gebaut, darunter 1.420 in Kanada. Die UdSSR erhielt im Rahmen des Lend-Lease-Abkommens 3.782 Valentines aller Varianten, au\u00DFer dem Valentine I (wovon 1.388 in Kanada hergestellt wurden).\n\nDer Valentine war bei den sowjetischen Panzereinheiten sehr beliebt und seine Kampftauglichkeit wurde direkt in den ersten milit\u00E4rischen Aktionen getestet. Die englischen Panzer kamen erstmals bei der Schlacht um Moskau an der sowjetischen-deutschen Front zum Einsatz. In den Jahren 1942/1943 formten sie - zusammen mit in Russland hergestellten Panzern (zumeist T-70 und T-60) - spezielle Panzerbrigaden und -Bataillone. Gegen Ende des Krieges waren davon nur noch die Valentine-Panzer \u00FCbrig, die mit 57mm-Kanonen ausger\u00FCstet waren.\n

m4a2_NAME           Sherman M4A2
m4a2_INFO           \n    M4A2 "Sherman" (Sherman III)\n\nTyp: Mittelschwerer Panzer\nBesatzung: 5\nBewaffnung: Prim\u00E4rwaffe: 75mm-Kanone M3 (Kaliberl\u00E4nge 37,5), Sekund\u00E4rwaffen: Zwei MGs 7,62mm, Kaliber 7,62mm; ein M2HB-Browning-Machinengewehr, Kaliber 12,7mm.\nMunition: 97 Schuss M3-Munition, 4.750 Schuss 7,62mm, 300 Schuss 12,7mm Browning.\nPanzerung: Vorne: 51-108mm, an den Seiten: 38mm, hinten: 38mm, oben: 19mm, unten: 12,7-25,4mm, Turm: 51-89mm. \nMotor: General Motors 6046, 375 PS (276kW), Diesel, Wasserk\u00FChlung.\nH\u00F6chstgeschw.: 48 km/h.\nReichweite: 241 km.\nGewicht: 31,87 t\n\n1.990 Einheiten des \u041C4\u04102 wurden unter dem Lend-Lease-Abkommen an die UdSSR geliefert.\n\nDer Sherman und seine Modifikationen waren w\u00E4hrend des 2. Weltkriegs die am meisten produzierten amerikanischen Panzer und waren genauso beliebt wie der russische T-34. Gemessen an den produzierten Einheiten erreicht der Sherman aber nur Platz 2: Nach dem T-34 war er der am h\u00E4ufigsten produzierte Panzer. Von Februar 1942 bis Juli 1945 wurden 49.234 Shermans produziert:\n\nDie Shermans wurden au\u00DFerdem bei der Befreiung der Ukraine and Wei\u00DFrussland, Polen, Tschechoslowakei, \u00D6sterreich und beim letzten Sturm auf Berlin eingesetzt.\n\nEs wurden 10.968 \u041C4\u04102-Einheiten aller Versionen produziert, darunter 8.053 mit einer 75mm-Kanone.\n

m4a276_NAME         Sherman M4A2(76)W
m4a276_INFO         \n    M4A2 (76) W "Sherman" (Sherman IIIA)\n\nTyp: Mittelschwerer Panzer\nBesatzung: 5\nBewaffnung: Prim\u00E4rwaffe: 76mm-Kanone ?1\u04101 (Panzer sp\u00E4terer Serien waren mit \u041C1\u04101\u0421- oder M1A2-Kanonen ausger\u00FCstet); Sekund\u00E4rbewaffnung: zwei Browning M1919A4, Kaliber 7,62mm, eine Browning M2HB, Kaliber 12,7mm.\nMunition: 71 Schuss M1A1-Munition, 6.250 Schuss 7,62mm Browning, 600 Schuss 12,7mm Browning.\nPanzerung: Vorne: 51-108mm, an den Seiten: 38mm, hinten: 38mm, oben: 19mm, unten: 12,7-25,4mm, Turm: 63,5-89mm. \nMotor: General Motors 6046, 375 PS (276kW), Diesel, Wasserk\u00FChlung.\nH\u00F6chstgeschw.: 48 km/h.\nReichweite: 161 km.\nGewicht: 33,32 t\n\nWichtigste Varianten:\n\n\u041C4\u04102(76)W VVSS - Hauptvariante. Fahrzeuge dieser Serie waren mit einer vertikaler Aufh\u00E4ngung ausgestattet.\n\u041C4\u04102(76)W HVSS - Modifiziertes Fahrwerk. Fahrzeuge dieser Serie waren mit einer horizontalen Aufh\u00E4ngung ausgestattet.\n\n2.073 Einheiten des \u041C4\u04102 (76) W wurden unter dem Lend-Lease-Abkommen an die UdSSR geliefert.\n\nDer mittlere Sherman hat sich bei den milit\u00E4rischen Operationen des 2. Weltkriegs bew\u00E4hrt und war sowohl bei den alliieren Kr\u00E4ften als auch bei der Roten Armee beliebt. Es sollte erw\u00E4hnt werden, dass alle Shermans ohne Ausnahme mit einer gyroskopischen Kanonenstabilisierung f\u00FCr die vertikale Rohrausrichtung ausgestattet waren, was die Effektivit\u00E4t des Feuers aus der Fahrt erheblich steigerte\n\nInsgesamt wurden 2.915 \u041C4\u04102(76)W-Einheiten mit einer 76mm-Kanone produziert.\n

t34_NAME            T-34
t34_INFO            \n    \u0422-34, Modell 1941 \n\nTyp: Mittelschwerer Panzer\nBesatzung: 4\nBewaffnung: Prim\u00E4rwaffe: 76mm-Kanone F-34, Modell 1940, Sekund\u00E4rwaffen: Zwei 7,62mm DT-Maschinengewehre.\nMunition: 77 Schuss F-34-Munition, 3.906 Schuss DT-Munition.\nPanzerung: Vorne, hinten und an den Seiten: 45mm, oben und unten: 20mm, Turm: 45mm (geschwei\u00DFte Walzbleche) oder 52mm (Gussstahl)\nMotor: B-2, 500 PS (367,75kW), Diesel, Wasserk\u00FChlung.\nH\u00F6chstgeschw.: 54 km/h.\nReichweite: 300-400 km\nGewicht: 26,5 t\n\nDer beliebteste sowjetische mittlere Panzer des 2. Weltkrieges. \n\nEntwickelt 1939. Der erste Prototyp des T-34 wurde im Januar 1940 produziert. Dieser Panzer wurde den verschiedensten \u00DCberarbeitungen unterzogen, um danach in den meisten sowjetischen Panzerfabriken in Massenproduktion zu gehen. Jede Panzerfabrik f\u00FChrte je nach technologischer Kapazit\u00E4t einige \u00C4nderungen an dem Panzer durch und Panzer, die von verschiedenen Fabriken produziert wurden, konnten durch ihr typisches Aussehen voneinander unterschieden werden.\n\nWichtigste Varianten:\nDie Rote Armee unterschied die Panzer nicht durch Seriennummern, wie z. B. T-34A oder T-34B. Stattdessen wurden die Panzer anhand ihrer Produktionsjahre voneinander unterschieden. Dies war kein perfektes System, da oft im Laufe eines Jahres mehrere \u00C4nderungen am Panzer vorgenommen wurden. \n\u0422-34, Modell 1940 - die erste, in Serie gegangene Version. Gewicht: 26,2 t; 76mm L-11-Turm Besatzung: 2 - ein Fahrer und ein Bordsch\u00FCtze, der als Fahrer, Beobachter, Kommandant, Richtsch\u00FCtze und Ladesch\u00FCtze fungieren musste.\n\u0422-34, Modell 1941 - modifizierter Turm f\u00FCr F-34-Kanone, gegossene Kanonenaufh\u00E4ngung, modifizierte Fahrerluken und T\u00FCrme. Gewicht: 26,5 t. \n\u0422-34, Modell 1942 - gro\u00DFer Turm. Modifizierte Fahrerluke. Zus\u00E4tzliche Panzerung des Rumpfes und des Turms. Gewicht: 28,5 t. \n\u0422-34, Modell 1943 - zus\u00E4tzliche Panzerung des Rumpfes und des Turms. Die Panzer dieser Serie hatten vereinfachte hexagonale T\u00FCrme, die zus\u00E4tzlich mit einer kleinen Kommandantenkuppel ausgestattet waren. Gewicht: 30,9 t.\n\u0422-\u041E34 - Flammpanzer. Maschinengewehr wurde durch den Flammenwerfer ATO-41/ATO-42 ersetzt.\n\nVon 1940 bis 1944 wurden 35.312 Einheiten aller Varianten produziert, darunter 1.170 Flammpanzer.\n\nDer T-34 wurde als Basis f\u00FCr mobile Artillerie, Kommandeurs-, Br\u00FCckenlege-, Minenr\u00E4um-, Flamm- und Bergungspanzer sowie andere Varianten produziert.\n

t3485_NAME          T-34-85
t3485_INFO          \n    \u0422-34-85, Modell 1944 \n\nTyp: Mittelschwerer Panzer\nBesatzung: 4\nBewaffnung: Prim\u00E4rwaffe: 85mm-Kanone ZIS-S-53, Sekund\u00E4rwaffe: Zwei 7,62mm DT-Maschinengewehre.\nMunition: 60 Schuss ZIS-S-53-Munition, 1.920 Schuss DT-Munition.\nPanzerung: Vorne: 47mm, an den Seiten: 60mm, hinten: 47mm, oben: 20mm, unten: 21mm, Turm: 75-90mm\nMotor: B-2-34, 400 PS (294,2kW), Diesel, Wasserk\u00FChlung.\nH\u00F6chstgeschw.: 55 km/h.\nReichweite: 360 km.\nGewicht: 32 t\n\nAuf der Basis des 1942 Modells des T-34 produziert. Ausgestattet mit einem neuen, gegossenen Turm und einer durchschlagskr\u00E4ftigen 85mm-Kanone. Auf dem Turm befand sich eine Kommandantenkuppel, deren zweiteilige Abdeckung auf einem Kugellager gedreht werden konnte. Es wurden so gut wie keine \u00C4nderungen an Motor, Getriebe und Fahrwerk vorgenommen. \n\nDurch die gr\u00F6\u00DFere Kanone und ein weiteres Besatzungsmitglied (zus\u00E4tzlicher Sch\u00FCtze im Turm), war der Panzer ger\u00E4umiger. Dadurch bedingt wurde der Panzer ein einfacheres Ziel, besonders im unteren Turmbereich.\n\nDie Produktion des mit einer 85mm-Kanone ausgestatteten T-34 begann im Herbst 1943. Der T-34-85 wurde ab M\u00E4rz 1944 bei den Einheiten der Roten Armee eingesetzt und verdr\u00E4ngte schnell die fr\u00FCheren Versionen des T-34. \n\nVon 1944 bis zum Ende des Krieges wurden 21.048 Einheiten der folgenden zwei Hauptvarianten produziert:\n\n\u0422-34-85 (D-5\u0422) - die erste Serienproduktion mit einer 85mm D-5\u0422-85-Kanone, mit einer Kaliberlange von 48,8.\n\u0422-34-85 (ZIS-S-53) - neue 85mm ZIS-S-53-Kanone (Modell 1944), mit einer Kaliberl\u00E4nge von 54,6.\n\nDie \u0422-34-85 Panzer nahmen an den letzten milit\u00E4rischen Auseinandersetzungen des 2. Weltkriegs teil, darunter auch an der Vertreibung der japanischen Armee aus Quantun. Sie formten in den ersten Nachkriegsjahren das R\u00FCckgrat der Panzerverb\u00E4nde der sowjetischen Armee.\n\nAuch zur heutigen Zeit wird dieser Panzer noch in einigen L\u00E4ndern eingesetzt.\n


is2_NAME            IS-2
is2_INFO            \n    IS-2, (Modell 1943)\n\nTyp: Schwerer Panzer\nBesatzung: 4\nBewaffnung: 122mm-Kanone D-25T (Modell 1943), drei 7,62mm DT-Maschinengewehre, sowie eine 12,7mm DShK-Kanone (nicht auf allen Panzern). \nMunition: 28 Schuss D-25-Munition, 2.331 Schuss DT-Munition, 300 Schuss DShK-Munition.\nPanzerung: Vorne: 120mm, an den Seiten: 90mm, hinten: 60mm, oben und unten: 20-30mm, Turm: 90-160mm.\nMotor: B-2-IS, 520 PS (382,46kW), Diesel, Wasserk\u00FChlung.\nH\u00F6chstgeschw.: 37 km/h.\nReichweite: 240 km.\nGewicht: 46 t\n\nDer st\u00E4rkste sowjetische Panzer, der w\u00E4hrend des 2. Weltkriegs im Einsatz war. Der IS-2 ("Iosif Stalin =Josef Stalin) wurde im Sommer 1943 zeitgleich mit dem schweren, mit einer 85mm-Kanone bewaffneten, IS-1 entwickelt. IS-1 und IS-2 wurden auf der Basis des Prototyps KV-13 gebaut. Dank seiner dicken Panzerung und seiner hohen Feuerkraft, wurde der IS-2 ein gef\u00FCrchteter Gegner der schweren deutschen Panzer. Allerdings besa\u00DF der IS-2 einige schwere Nachteile, welche die Eignung zur Panzerbek\u00E4mpfung stark einschr\u00E4nkten: nicht gen\u00FCgend Munition und separater Nachladeprozess, so dass die Ladezeit verl\u00E4ngert und die Schussfolge verringerte wurde.\n\nVon Dezember 1943 bis Juni 1945 wurden 3.483 Einheiten der folgenden zwei Hauptvarianten produziert:\n\nIS-1 - Hauptvariante. 67 Einheiten mit 85mm D-5T-Kanonen.\nIS-2 - Wichtigste Variante mit einer 122mm-Kanone. Ab Mitte des Jahres 1944 wurden de Panzer dieser Serie mit einer neuen, abgeschr\u00E4gten Frontpanzerung produziert. \n\nDer st\u00E4rkste schwere Sowjet-Panzer des 2. Weltkriegs war aber eigentlich der IS-3, der 1945 im Kampf gegen Japan eingesetzt wurde, aber nie gegen Deutschland zum Einsatz kam. Am 07. September 1945 wurde der IS-3 offiziell den alliierten M\u00E4chten bei einer Parade der alliierten Truppen in Berlin zum ersten Mal vorgef\u00FChrt. Der Panzer wurde in der UdSSR und anderen L\u00E4ndern bis in die 70-er Jahre des letzten Jahrhunderts eingesetzt.\n

kv1_NAME            KV-1
kv1_INFO            \n    \u041AV-1, Modell 1940\n\nTyp: Schwerer Panzer\nBesatzung: 5\nBewaffnung: Prim\u00E4rwaffe: 76mm-Kanone L-11 (Modell 1939), Sekund\u00E4rwaffen: Vier 7,62mm DT-Maschinengewehre.\nMunition: 135 Schuss L-11-Munition, 2.772 Schuss DT-Munition.\nPanzerung: Vorne, Seiten: 75-105mm, hinten: 40-75mm, oben und unten: 30 -40mm, Turm: 82mm.\nMotor: B-2K, 500 PS (367,75kW), Diesel, Wasserk\u00FChlung.\nH\u00F6chstgeschw.: 43 km/h.\nReichweite: 200 km.\nGewicht: 47,5 t\n\nKV-1 ("Klim Voroshilov", benannt nach einem Kommandanten der Roten Armee) wurde 1939 entwickelt - als Ein-Turm-Version des Prototyps des Zwei-Turm-SMK-Panzers ("Sergei Mironovich Kirov", ein sowjetischer F\u00FChrer, der 1934 ermordet wurde). Der Rumpf wurde aus zusammengeschwei\u00DFten Walzblechen gefertigt. Der Turm wurde sowohl in der geschwei\u00DFten als auch in der gegossenen Variante produziert. Es gab zwei verschiedene Arten des geschwei\u00DFten Turms - eine mit einer rechtwinkligen und einer einem abgerundeten R\u00FCckseite. Die Serienproduktion der KV-1 begann im Februar 1940, zusammen mit der Produktion der KV-2. Der KV-2 hatte einen gr\u00F6\u00DFeren Turm, der eine 152mm-Haubitze trug.\n\nVon Februar 1940 bis Oktober 1943 wurden 4.775 Einheiten der folgenden Hauptvarianten produziert:\n\nKV-1 - Die erste in Serie gegangene Version. Von Herbst 1941 an wurde die vordere Panzerung von 75 auf 105mm verst\u00E4rkt. Prim\u00E4rwaffe: 76mm F-32-Kanone, ab Herbst 1941: 76mm ZIS-5. Der Mangel an Dieselmotoren zu Beginn des Krieges resultierte darin, dass ein Teil der Panzer mit 400 PS starken M-17-Ottomotoren (294,2kW) ausgestattet wurden.\n\u041AV-2 - Neuer Turm mit 152mm M-10-Haubitze; Besatzung: 6. Gewicht: 52 t.\n\u041AV-1\u0441 - Neuer, stromlinienf\u00F6rmiger, voll gegossener Turm, sowie kleine Kommandantenkuppel. Das Gesamtgewicht des Panzers wurde durch die optimierte Panzerung gesenkt. Gewicht: 42,5 t.\n\u041AV-85 - Neuer Turm mit 85mm D-5T-Kanone auf einer KV-1-Wanne. Gewicht: 46 t.\nKV-8 - Flammpanzer. Auf der Basis des KV-1 und KV-1C produziert. Die 76mm-Kanone wurde durch eine 45mm-Kanone (Modell 1934) ersetzt, die mit einer Verkleidung versehen wurde, die die Erscheinung der 76mm-Kanone nachbildet. Der Flammenwerfer ATO-41 wurde in der N\u00E4he des MGs eingebaut und feuerte koaxial mit der Hauptkanone.\n\nDie Geschichte des KV-1 war voller Widerspr\u00FCche. Bei Kriegsausbruch war dieser Panzer nicht notwendig, da er zu diesem Zeitpunkt keinen ad\u00E4quaten Gegner hatte. Im Vergleich zum mittleren Panzer T-34 bot er, au\u00DFer der dickeren Panzerung, keine offensichtlichen Vorteile im Kampf. "Tiger" - der Panzer derselben Klasse wie der KV, wurde in Deutschland erst Ende 1942 eingesetzt, aber der KV konnte nicht gegen ihn antreten, da er nicht \u00FCber gen\u00FCgend Feuerkraft verf\u00FCgte. Trotzdem wurden die schweren KV-Panzer bis zum Ende des Krieges eingesetzt.\n


zsu37_NAME          ZSU-37
zsu37_INFO          \n    ZSU-37 (Modell 1944) \n\nTyp: Flak-Panzer\nBesatzung: 6\nBewaffnung: Automatische Flugabwehrkanone (Modell 1939), Kaliber 37mm.\nMunition: 320 Schuss\nPanzerung: Rumpf und Kampfraum vorne: 25-35mm, an den Seiten: 15mm, hinten: 10-15mm, oben und unten: 6-10mm. \nMotor: GAZ-203, 140 PS (102,97kW), Wasserk\u00FChlung, Vergaser.\nH\u00F6chstgeschw.: 43 km/h.\nReichweite: 330 km.\nGewicht: 11,5 t\n\nDer ZSU-37 wurde 1943 auf der Basis der mobilen Artillerie SU-76M entwickelt. Motor und Fahrwerk wurden von der SU-76M \u00FCbernommen. Eine automatische 37mm-Flak wurde auf den gepanzerten Turm gesetzt, der oben ge\u00F6ffnet war und sich im hintern Bereich des Rumpfes befand.\n\nDie Serienproduktion begann 1944. Bis zum Ende des 2. Weltkriegs wurden 75 Einheiten produziert.\n

su76_NAME           SU-76
su76_INFO           \n    SU-76\u041C (Modell 1942 )\n\nTyp: Mobile Artillerie\nBesatzung: 4\nBewaffnung: 76mm-Kanone ZIS-3\nMunition: 60 Schuss\nPanzerung: Vorne und Kampfraum: 25-35mm, an den Seiten: 10-15mm, hinten: 10mm, oben und unten: 10mm.\nMotor: GAZ-203, 140 PS (102,97kW), Wasserk\u00FChlung, Ottomotor.\nH\u00F6chstgeschw.: 45 km/h.\nReichweite: 250 km.\nGewicht: 10,5 t\n\nWichtigste Varianten:\n\nSU-76 (SU-12) - \u00DCber das Heck des Panzers wurde ein von oben geschlossener, gepanzerter Kampfraum gesetzt, der l\u00E4nger war als der des Hauptmodells. Eine ZIS-3-Kanone wurde in der vorderen Rumpfpanzerung in einer beweglichen Kanonenaufh\u00E4ngung angebracht. Dieses Modell verwendete den gleichen Motor und das gleiche Getriebe, wie das Hauptmodell. Gewicht: 11,2 t. Produzierte Einheiten: 360.\nSU-76\u041C (SU-15) - Oben und teilweise an der Seite ge\u00F6ffneter gepanzerter Kampfraum. Dieses Modell verwendete den gleichen Motor und das gleiche Getriebe, wie das Hauptmodell. An der Bewaffnung und am Fahrwerk wurden keine \u00C4nderungen vorgenommen. Produzierte Einheiten: 13.932.\n\nDie meistgebaute sowjetische Artillerie auf Selbstfahrlafette des 2. Weltkriegs. Von Dezember 1942 bis Juli 1945 wurden insgesamt 14.292 Einheiten produziert:\n

su85_NAME           SU-85
su85_INFO           \n    SU-85 (Modell 1943)\n\nTyp: Mobile Artillerie\nBesatzung: 4\nBewaffnung: 85mm-Kanone D-5-\u042185- oder D-5-\u042185\u0410 (Modell 1943). \nMunition: 48 Schuss\nPanzerung: Vorne, hinten und an den Seiten: 45mm, oben und unten: 20mm\nMotor: B-2-34, 400 PS (294,2kW), Diesel, Wasserk\u00FChlung.\nH\u00F6chstgeschw.: 55 km/h.\nReichweite: 300 km.\nGewicht: 29,6 t\n\nDie erste sowjetische vollwertige Panzerabwehrartillerie auf Selbstfahrlafette (SFL), die auf der Grundlage eines T-34 gebaut wurde. Die SU-85 wurde gebaut, um gegen die neuen schweren deutschen Panzer eingesetzt zu werden und diente als Begleitschutz f\u00FCr T-34.\n\nWichtigste Varianten:\n\nSU-85 (SU-85-II) - In Bezug auf Konstruktion, Konfiguration und Panzerung identisch mit der SU-122. Der Hauptunterschied lag in der Bewaffnung - statt einer 122mm-Haubitze wurde eine 85mm-Kanone mit den ballistischen Eigenschaften der 52K-Luftabwehrkanone (Modell 1939) verwendet. Die Konstruktion und die Position der Kommandantenkuppel wurden modifiziert. Produzierte Einheiten: 2.329.\nSU-85\u041C - SU-85 mit Rumpf des SU-100. Produzierte Einheiten: 315.\n\nVon August 1943 bis Dezember 1944 wurden 2.050 Einheiten produziert.\n

su100_NAME          SU-100
su100_INFO          \n    SU-100 (Modell 1944)\n\nTyp;: Mobile Artillerie\nBesatzung: 4\nBewaffnung: 100mm-Kanone D-10S (Modell 1944).\nMunition: 34 Schuss\nPanzerung: Vorne: 75mm, hinten und an den Seiten: 45mm, oben und unten: 20mm.\nMotor: \u0412-2-34\u041C, 520 PS (382,46kW), Diesel, Wasserk\u00FChlung.\nH\u00F6chstgeschw.: 48,3 km/h.\nReichweite: 310 km.\nGewicht: 31,6 t\n\nDie bestgepanzerte mittlere Panzerabwehrartillerie auf Selbstfahrlafette, die auf der Grundlage des T-34-85 und SU-85 gebaut wurde. In Bezug auf Konstruktion und Konfiguration praktisch identisch mit der SU-85. 100mm-Kanone mit den ballistischen Eigenschaften der Schiffskanone B-34. Neue Kommandantenkuppel, dickere vordere Panzerung, verbesserte Entl\u00FCftung im Kampfraum und eine verst\u00E4rkte Aufh\u00E4ngung der vorderen Rollen.\n\nDie SU-100 wurde von der Roten Armee in den K\u00E4mpfen des Herbst-Winterfeldzugs 1944 und in den letzten Kriegstagen des Jahres 1945 eingesetzt. Die SU-100 wurde im M\u00E4rz 1945 in Ungarn in gro\u00DFem Umfang bei der Gegenoffensive der Deutschen am Balaton-See eingesetzt. In anderen Gebieten wurde die SU-100 wenig eingesetzt.\n\nIm Zeitraum von 3. Juli 1944 bis Juni 1945 wurden 2.495 Einheiten produziert.\nDie SU-100 wurde in der UdSSR bis 1947 hergestellt, sp\u00E4ter wurde sie mit Lizenz in vielen anderen L\u00E4ndern produziert. Sie wurde bis in die 80-er Jahre in Dutzenden von L\u00E4ndern eingesetzt.\n

isu152_NAME         ISU-152
isu152_INFO         \n    ISU-152 (Modell 1943)\n\nTyp: Mobile Artillerie\nBesatzung: 5\nBewaffnung: 152mm ML-20S-Haubitze. Einige waren mit einem 12,7mm Fla-MG ausgestattet.\nMunition: 20 Schuss\nPanzerung: Vorne und an den Seiten: 90mm, oben und unten: 20-30mm.\nMotor: B-2-IS, 520 PS (382,46kW), Diesel, Wasserk\u00FChlung.\nH\u00F6chstgeschw.: 35 km/h.\nReichweite: 220 km.\nGewicht: 46 t\n\nDie schwere Panzerabwehrartillerie auf Selbstfahrlafette ISU-152, die auf der Basis des IS-Panzers produziert wurde, diente haupts\u00E4chlich der Zerst\u00F6rung von Verteidigungsanlagen und befestigten Stellungen des Gegners. Allerdings stellte die ISU, genauso wie die SU-152 (deren Produktion in Verbindung mit dem Produktionsstopp des KV-1C sehr schnell eingestellt wurde) seine Eignung bei der Panzerabwehr unter Beweis. Diese mobile Artillerie war bei den Truppen unter dem Namen Zveroboy (Gro\u00DFwildj\u00E4ger) bekannt - ein Splitter eines Geschosses der 152mm-Kanone gen\u00FCgte, um den Turm eines schweren Tiger-Panzers zu zerschlagen.\n\nVon November 1943 bis Juli 1945 wurden ungef\u00E4hr 4.700 Einheiten der folgenden Modifikationen produziert:\n\nISU -152 - Das Panzerfahrgestell wurde praktisch unver\u00E4ndert \u00FCbernommen. Ein gro\u00DFer, gepanzerter Aufbau, der den Kampfraum umschloss, wurde auf die Vorderseite aufgesetzt. Auf der vorderen Panzerung befand sich eine ML-20S-Haubitze.\nISU-122 - Konstruktion identisch mit der ISU-152. Bewaffnung: 122mm-Kanone A-19 (Modell 1931/37) mit Bolzenverschluss.\nISU-122S - Bewaffnet mit D-25S 122mm-Kanone (Modell 1943). Vergr\u00F6\u00DFerter Rumpf.\n

# --- USA

M3A1Stuart_INFO     \nPanzer M3A1 Stuart\n\nTyp: leichter Panzer\nBesatzung: 4\nBewaffnung: 37mm-Kanone Modell M5 oder M6, zwei 7,7 mm (oder Kaliber .30) MGs\nMunition: 116 bis 174 37mm-Granaten, 6400 bis 8.270 Schuss 7,7mm- oder Kaliber .30\nPanzerung: 15-43 mm (0,59-1,69 nch) einige Versionen mit 10-50 mm\nH\u00F6chstgeschwindigkeit: 58 km/h (36 mph) auf der Stra\u00DFe, im Gel\u00E4nde 20 mph.\nReichweite: 112,6 km (70 miles)\nMotor: W-970-9A Continental SechszylinderBenzin-Sternmotor, 250 PS (186,5 kW) (einige mit W-670, 7-Zylinder-Benzinmotor, einige mit T1010, 9-Zylinder Diesel)\nGewicht: 12.927 kg (28.440lb)\n\nDer leichte M3A1-Panzer, auch bekannt als Stuart, war einer der meistbenutzten amerikanischen Panzer. Die Serienfertigung begann 1941 mit 6000 Exemplaren, von denen viele an England und die UdSSR gingen. Die Briten setzten den Honey vor allem in Nordafrika ein, die Sowjets in schwerem Gel\u00E4nde, wo T-34 nicht mehr operieren konnten. Ein zuverl\u00E4ssiger Panzer mit guter Gel\u00E4ndeg\u00E4ngigkeit, allerdings zu schwacher Bewaffnung, um nach 1942 noch im Panzerkampf in Europa eine Chance zu haben. Im Pazifik gab es dieses Problem nicht und Stuarts lieferten der Infanterie dort wertvolle Unterst\u00FCtzung. Die Amerikaner und Engl\u00E4nder verwendeten nach 1944 viele Stuarts ohne Turm als Kommandopanzer, Aufkl\u00E4rungsfahrzeuge und Sch\u00FCtzenpanzer. Viele Spezialversionen wurden als Pionierpanzer, Sturmgesch\u00FCtz oder Flammenwerferpanzer gebaut. In S\u00FCdamerika wurden Stuarts bis in die 90er Jahre eingesetzt.\n\n\n\n
M5A1Stuart_INFO     \nM5 Stuart, 1942\n\nTyp: Leichter Panzer\nBesatzung: 4\nBewaffnung: 37mm-Kanone, 2 x Kaliber .30 (7,62mm) Browning MG M1919A4\nMunition: 147 Schuss 37 mm, 6750 Schuss Kaliber .30 \nPanzerung: Wanne vorne 67 mm, Wanne Seiten 29 mm, Wanne hinten 25 mm\n\tTurm vorne 44 mm, Turm Seiten 32 mm, Turm hinten 32 mm\n\tDach 13 mm\nH\u00F6chstgeschwindigkeit: 58 km/h\nReichweite: 161 km\nMotor: Cadillac V8-Doppelmotor, 220 PS\nGewicht: 15.500kg.\n\nDer M 5 war eine konsequente Weiterentwicklung des M3 Stuart. Viele Details wurden \u00FCbernommen und mit einem neuen Cadillac-Reihenmotor und einem neuen Getriebe kombiniert. F\u00FCr den neuen Motor wurde das Heck erh\u00F6ht. Andere Verbesserungen waren geneigte Panzerung und ein besser gestalteter Kampfraum f\u00FCr die Besatzung. Die Panzerung des M5 war um 42 Grad geneigt und bot besseren Schutz gegen Panzergranaten als die flache Panzerung des M3. Der M5A1 hatte verbesserte Funkausr\u00FCstung, wof\u00FCr der Turm nach hinten verl\u00E4ngert wurde. 6810 M5 und M5A1 wurden gebaut.\nDeutschen Panzern war der M5 nicht gewachsen und wurde deshalb in Europa nur zur Aufkl\u00E4rung verwendet. Im Pazifik jedoch war der M5 immer noch in der Lage, als Kampfpanzer zu dienen. Die 37mm-Kanone konnte jeden japanischen Panzer durchschlagen und au\u00DFer Panzergranaten und Sprengmunition f\u00FChrten die Panzer Kart\u00E4tschenmunition mit, die das Gesch\u00FCtz wie eine riesiges Schrotgewehr funktionieren lie\u00DFen. Auf kurze Reichweite war das t\u00F6dlich gegen Infanterie.\nIm Pazifik wurden die M5 oft zusammen mit M3 Satan Flammenwerferpanzern eingesetzt.\nEs gab auch Flammenwerferversionen und einen Aufkl\u00E4rungspanzer T8. Exportiert wurde der M5 vor allem zu den freien Franzosen. Die UdSSR bekam nur 5 St\u00FCck.\n\n\n\n

# --- UK

MatildaMkII_UK_NAME Matilda Mk II / UK
MatildaMkII_UK_INFO \nMatilda Mk II\n\nTyp: Leichter Panzer\nBesatzung: 4\nBewaffnung: \t2 pdr OQF Mk IX (40 mm)\n\t\t7,92 mm Besa koaxial-MG\nPanzerung: 45-78 mm (Rumpf); 65 mm (Turm rundum); 10 mm (Turm Oberseite)\nH\u00F6chstgeschwindigkeit: 24 km/h (15 mph)\nMotor: 2 x Leyland E148/E149\nMotorleistung: 95 PS\nMotorumdrehungen: 2.000 RPM\nReichweite: 257 km (160 Meilen)\n\nDie Entwicklung dieses Panzers begann 1934 mit dem Ziel eines leichten Infanteriepanzers. Die urspr\u00FCngliche Version, Matilda Mk I, war nur mit einem MG Kaliber .50 bewaffnet und sehr leicht gepanzert.\nSchnell wurde klar, dass dieser Panzer keine Chance gegen feindliche Pak, geschweige denn Panzer hatte. So wurde Matilda Mk II mit st\u00E4rkerer Panzerung und Bewaffnung geboren.\nMatildas Mk II wurde im Pazifik von der australischen Armee eingesetzt. \n\n\n

# --- AU

MatildaMkII_AU_NAME Matilda Mk II / AU
MatildaMkII_AU_INFO \nMatilda Mk II\n\nTyp: Leichter Panzer\nBesatzung: 4\nBewaffnung: \t2 pdr OQF Mk IX (40 mm)\n\t\t7,92 mm Besa koaxial-MG\nPanzerung: 45-78 mm (Rumpf); 65 mm (Turm rundum); 10 mm (Turm Oberseite)\nH\u00F6chstgeschwindigkeit: 24 km/h (15 mph)\nMotor: 2 x Leyland E148/E149\nMotorleistung: 95 PS\nMotorumdrehungen: 2.000 RPM\nReichweite: 257 km (160 Meilen)\n\nDie Entwicklung dieses Panzers begann 1934 mit dem Ziel eines leichten Infanteriepanzers. Die urspr\u00FCngliche Version, Matilda Mk I, war nur mit einem MG Kaliber .50 bewaffnet und sehr leicht gepanzert.\nSchnell wurde klar, dass dieser Panzer keine Chance gegen feindliche Pak, geschweige denn Panzer hatte. So wurde Matilda Mk II mit st\u00E4rkerer Panzerung und Bewaffnung geboren.\nMatildas Mk II wurde im Pazifik von der australischen Armee eingesetzt. \n\n\n



# --- Jap

ChiHa_NAME          Typ 97 Chi-Ha
ChiHa_INFO          \nTyp 97 Chi-Ha, 1937\n\nTyp: mittlerer Panzer\nBesatzung: 4\nBewaffnung: 57mm-Kanone Typ 97 , 2 X 7,7 mm Typ 97 MG\nAmmo: 100 Schuss 57mm-Granaten, 2745 Schuss 7,7 mm \nPanzerung: vorne  25 mm, hinten und Seiten  25 mm, Dach  9 mm, Boden  9 mm, Turm  25 mm.\nH\u00F6chstgeschwindigkeit: 38 km/h\nReichweite: 210 km\nMotor: Mitsubishi Typ 97 V-12, luftgek\u00FChlter Diesel, 170 PS\nGewicht: 15.000 kg\n\nDer Typ 97 Chi-Ha war ein sehr moderner Panzer, als er eingef\u00FChrt wurde. Das Laufwerk war sehr modern und er war einer der ersten Panzer mit Dieselantrieb, was f\u00FCr gute Fahrleistungen und hohe Zuverl\u00E4ssigkeit sorgte. Ein Nachteil war die genietete Ausf\u00FChrung von Turm und Rumpf. Die Achillesferse des Chi-Ha war die Bewaffnung, ein 57mm-Gesch\u00FCtz mit niedriger Schussfolge, das gegen gepanzerte Ziele fast wirkungslos war. Noch dazu wurde es in der H\u00F6he durch die Schulter des Sch\u00FCtzen (wie ein Gewehr) gerichtet, was pr\u00E4zises Schie\u00DFen erschwerte. Zwar hatte auch der M3 Stuart ein solches Gesch\u00FCtz, doch dieses war leichter. 1941 begann die Produktion des verbesserten Shinhoto Chi-Ha. Dieser hatte ein langl\u00E4ufiges 47mm-L/48-Panzerabwehrgesch\u00FCtz, das auch in der H\u00F6he mechanisch gerichtet wurde.\n \nDer Chi-Ha wurde an allen Fronten eingesetzt. Seine wichtigste Rolle spielte er wohl im Durchbruch auf der malayischen Halbinsel und der blitzartigen Einnahme von Singapur. Der gr\u00F6\u00DFte japanische Panzerangriff \u00FCberhaupt fand im Juni 1944 auf Saipan statt. Die angreifenden Typ 97 und Typ 95 wurden dabei allerdings von gut schie\u00DFenden Shermans und Paks f\u00FCrchterlich zusammengeschossen. Die \u00FCberlebenden Panzer wurde von der Infanterie mit Bazookas erledigt. Selbst der Shinhoto Chi-Ha konnte mit seiner 47mm-Kanone wenig gegen einen M4 Sherman ausrichten, so dass Panzergefechte im Pazifik fast immer zu Gunsten der Amerikaner ausgingen.\n\n\n\n\n
HaGo_NAME           Typ 95 Ha-Go
HaGo_INFO           \nTyp 95 Ha-Go, 1935\n\nTyp: Leichter Panzer\nBesatzung: 3\nBewaffnung: 37mm-Kanone Typ 98 L/37, 2 x 7,7 mm Typ 97 Maschinengewehre\nMunition: 119 Schuss 37 mm, 2940 Schuss 7,7 mm\nPanzerung: vorne  12 mm, Heck und Seiten  12 mm, Dach  9 mm, Boden  9 mm, Turm  12 mm.\nH\u00F6chstgeschwindigkeit: 48 km/h\nReichweite: 250 km\nMotor: Mitsubishi NVD 61020, luftgek\u00FChlter Diesel, 120 PS.\nGewicht: 7.400 kg\n\nF\u00FCr seine Zeit in den 30ern war der Typ 95 relativ modern, auch wenn er nur teilweise geschwei\u00DFt war. Der Turm enthielt nicht nur das 37mm-Hauptgesch\u00FCtz, sondern auch ein nach hinten gerichtetes Maschinengewehr in einer Kugellafette. Der gesamte Turm wurde per Hand gerichtet und der Kommandant war sowohl Richt- wie Ladesch\u00FCtze und musste auch das MG bedienen, so dass nur eine von beiden Waffen gleichzeitig benutzt werden konnte. Noch dazu war die Hauptwaffe kaum besser als die ersten Panzergesch\u00FCtze im 1. Weltkrieg und gegen Panzer fast nutzlos.\n\nTrotzdem war der Typ 95 der am weitesten verbreitete japanische Panzer und \u00FCberall im Einsatz, sogar in kleinen Zahlen auf entlegenen Inseln. Seine Feuertaufe war der Chalik-Gol-Konflikt, wo die japanischen Panzer von Schukows \u00FCberlegenen und \u00FCberlegen gef\u00FChrten sowjetischen BT-Panzern regelrecht abgeschlachtet wurden. Im Pazifik wurden viele Ha-Gos auf den Philippinen eingesetzt, wo sie gegen Infanterie wertvoll, aber den Stuarts unterlegen waren. Sp\u00E4ter im Krieg wurden Ha-Gos oft bei verzweifelten, selbstm\u00F6rderischen Panzerangriffen eingesetzt, die zwar oft Verwirrung stifteten, aber nach kurzer Zeit aufgerieben wurden. \n\n\n\n\n
HaGo_Radio_NAME     Typ 95 Ha-Go Funk
HaGo_Radio_INFO     \nTyp 95 Ha-Go, 1935\n\nTyp: Leichter Panzer\nBesatzung: 3\nBewaffnung: 37mm-Kanone Typ 98 L/37, 2 x 7,7 mm Typ 97 Maschinengewehre\nMunition: 119 Schuss 37 mm, 2940 Schuss 7,7 mm\nPanzerung: vorne  12 mm, Heck und Seiten  12 mm, Dach  9 mm, Boden  9 mm, Turm  12 mm.\nH\u00F6chstgeschwindigkeit: 48 km/h\nReichweite: 250 km\nMotor: Mitsubishi NVD 61020, luftgek\u00FChlter Diesel, 120 PS.\nGewicht: 7.400 kg\n\nF\u00FCr seine Zeit in den 30ern war der Typ 95 relativ modern, auch wenn er nur teilweise geschwei\u00DFt war. Der Turm enthielt nicht nur das 37mm-Hauptgesch\u00FCtz, sondern auch ein nach hinten gerichtetes Maschinengewehr in einer Kugellafette. Der gesamte Turm wurde per Hand gerichtet und der Kommandant war sowohl Richt- wie Ladesch\u00FCtze und musste auch das MG bedienen, so dass nur eine von beiden Waffen gleichzeitig benutzt werden konnte. Noch dazu war die Hauptwaffe kaum besser als die ersten Panzergesch\u00FCtze im 1. Weltkrieg und gegen Panzer fast nutzlos.\n\nTrotzdem war der Typ 95 der am weitesten verbreitete japanische Panzer und \u00FCberall im Einsatz, sogar in kleinen Zahlen auf entlegenen Inseln. Seine Feuertaufe war der Chalik-Gol-Konflikt, wo die japanischen Panzer von Schukows \u00FCberlegenen und \u00FCberlegen gef\u00FChrten sowjetischen BT-Panzern regelrecht abgeschlachtet wurden. Im Pazifik wurden viele Ha-Gos auf den Philippinen eingesetzt, wo sie gegen Infanterie wertvoll, aber den Stuarts unterlegen waren. Sp\u00E4ter im Krieg wurden Ha-Gos oft bei verzweifelten, selbstm\u00F6rderischen Panzerangriffen eingesetzt, die zwar oft Verwirrung stifteten, aber nach kurzer Zeit aufgerieben wurden. \n\n\n\n\n
HoRo_NAME           Typ 4 Ho-Ro
HoRo_INFO           \nTyp 4 Ho-Ro, 1944\n\nTyp: Selbstfahrlaffette\nBesatzung: 6\nBewaffnung: 150mm-Haubitze Typ 38, 2 x 7,7 mm MG Typ 97.\nPanzerung: Front  12 mm, Heck und Seiten  12 mm, Dach  9 mm, Unterboden  9 mm, Turm  12 mm.\nH\u00F6chstgeschwindigkeit: 38 km/h\nReichweite: 200 km\nMotor: Mitsubishi, luftgek\u00FChlter Diesel, 170PS.\nGewicht: 16.300 kg\n\nDer Typ 4 Ho-Ro war eine Selbstfahrlaffette auf der Basis des mittleren Panzer Typ 97. Dieser Typ wurde 1944 in sehr kleiner St\u00FCckzahl produziert. Das Hauptgesch\u00FCtz war umgeben von einer festen, teils geschlossenen Struktur und konnte nur begrenzt seitlich gerichtet werden. Die 150mm-Haubitze Type 38 verschoss Munition mit gro\u00DFer Sprengladung bei kleiner M\u00FCndungsgeschwindigkeit.  \n\n2 Typ 4 Ho-Ro Selbstfahrlaffetten wurden in der zweiten gepanzerten Division auf Luzon in den Philippinen eingesetzt. Beide wurden im Kampf eingesetzt und von den Amerikanern zerst\u00F6rt.\n\n\n\n

# --- Germany

pziif_NAME          Pz.Kpfw.II Ausf.F
pziif_INFO          \n    Panzer II F, Pz.Kpfw.II Ausf. F (Sd.Kfz.121), Modell 1939\n\nTyp: Leichter Panzer\nBesatzung: 3\nBewaffnung: Prim\u00E4rbewaffnung: KwK 30 Automatik-Kanone (sp\u00E4ter KwK 38), Kaliber 20mm, Sekund\u00E4rbewaffnung: 7.92mm MG 34.\nMunition: 180 Schuss KwK30-Munition, 2.500 Schuss DT-Munition.\nPanzerung: Vorne: 30mm, an den Seiten: 20mm, hinten: 15mm, oben: 15mm, unten: 5mm, Turm: 15-30mm\nMotor: Maybach HL 62TRM 140 PS (102,97kW), Ottomotor, Wasserk\u00FChlung.\nH\u00F6chstgeschw.: 50 km/h.\nReichweite: 200 km.\nGewicht: 9,5 t\n\nDer Pz.II wurde 1935 von Krupp, Henschel und MAN entwickelt. Wie seine Vorg\u00E4nger, dem Pz.I und Pz.II, sollte er haupts\u00E4chlich zur Ausbildung und Zusammenstellung von Kampftruppen f\u00FCr Panzerdivisionen dienen. Der Pz.II war im Gegensatz zum Pz.I ein vollwertiges Milit\u00E4rfahrzeug und wurde bis zum Erscheinen der Pz.Kpfw.III und IV sowohl beim Einmarsch in Frankreich als auch im Jahr darauf beim \u00DCberfall auf die UdSSR als Interimsmodell eingesetzt.\n\nVon 1935 bis 1941 wurden 1.542 Einheiten aller Varianten produziert.\n \nWichtigste Varianten:\n   \nPz.Kpfw.II Ausf. \u04301, \u04302, \u04303, b und c - Erste Serienpanzer. Sie unterschieden sich nur geringf\u00FCgig. Motor: Maybach HL 57\u0422\u0420, 130 PS (95,62kW). Gewicht: 7,6 t. \nPz.Kpfw.II Ausf. B - Neuer Maybach HL 62TRM-Motor, 140 PS (102,97kW). Gewicht: 9,5 t.\nPz.Kpfw.II Ausf. \u0410 - Modifikationen des Getriebes. Neue Sichtvorrichtung f\u00FCr Fahrer.\nPz.Kpfw.II Ausf. B - Technologische Modifikationen, um Serienproduktion zu vereinfachen.\nPz.Kpfw.II Ausf. \u0421 - Besseres K\u00FChlsystem 50mm Panzerglas in Sichtvorrichtung (im Vergleich zu 12mm in den Versionen A and B). \nPz.Kpfw.II Ausf. D, E - Neuer Rumpf und neues Fahrwerk. Gewicht: 10 t. H\u00F6chstgeschw.: 58 km/h.\nPz.Kpfw.II Ausf. F - Neue Rumpfkonstruktion. Verst\u00E4rkte Panzerung. Neue 20mm KwK 38-Kanone. Gewicht: 9,5 t.\nPz.Kpfw.II Ausf. G (VK 901) - Neuer Rumpf und neues Fahrwerk mit f\u00FCnf Kugellagern. Panzerung: 14,5 -30mm. Motor: Maybach HL 45p 150 PS (110,33kW). H\u00F6chstgeschw.: 50 km/h. Gewicht: 9,2 t.\nPz.Kpfw.II Ausf. J - Entwickelt wie Pz.II n.A. ("neue Art"). Neue Turmblende und neues Schachtellaufwerk. Panzerung: 50-80mm. H\u00F6chstgeschw.: 31km/h.\nPz.Kpfw.II Ausf. L "Luchs" - Verbesserte und modernisierte Variante des Modells VK 901. Leichter Aufkl\u00E4rungspanzer. Verbesserte Kampff\u00E4higkeit. Besatzung: 4, Motor: Maybach HL 66p 200 PS (147,1kW). H\u00F6chstgeschw.: 60 km/h. Gewicht: 11,8 t. \n\nDer PzII bestand seine Feuertaufe w\u00E4hrend des spanischen B\u00FCrgerkriegs. Die Wehrmacht setzte am 22. Juni 1941 746 dieser Panzer gegen die UdSSR ein. Bis zum Ende des Jahres 1942 wurden schon 424 in erbitterten K\u00E4mpfen vernichtet. Pz.II wurden bis 1943 eingesetzt. 70 Pz.II nahmen an der Operation Zitadelle teil. Im M\u00E4rz 1945 wurden 145 Einheiten dieser Gattung ausgemustert. \n\nDer PzII diente als Basis f\u00FCr die Produktion von Artillerie-SFL, Pionier-, Br\u00FCckenlege- sowie Flammpanzer.\n

pziiig_NAME         Pz.Kpfw.III Ausf.G
pziiig_INFO         \n    Panzer III G, Pz.Kpfw.III Ausf. G (Sd.Kfz.141), Modell 1940\n\nTyp: Mittelschwerer Pnazer\nBesatzung: 5\nBewaffnung: Prim\u00E4rwaffe: KwK 38 L/42-Kanone, Kaliber 50mm, Sekund\u00E4rwaffen: zwei 7.92mm-MG 34. \nMunition: 99 Schuss KwK 38-Munition, 3.750 Schuss MG-Munition.\nPanzerung: Vorne: 50mm, an den Seiten: 30mm, hinten: 30mm, oben: 17mm, unten: 16mm, Turm: 30-50mm\nMotor: Maybach HL 120TRM 300 PS (220,65kW), Ottomotor, Wasserk\u00FChlung.\nH\u00F6chstgeschw.: 40 km/h.\nReichweite: 145 km.\nGewicht: 20,3 t\n\nDer Pz.III wurde 1936 von Daimler-Benz entwickelt. Der mittlere Panzer III war der erste richtige Kampfpanzer der Wehrmacht. Er wurde urspr\u00FCnglich als Fahrzeug f\u00FCr Zugf\u00FChrer entwickelt, wurde aber in den Jahren 1940 bis 1941 zum haupts\u00E4chlich verwendeten mittleren Panzer der Deutschen.\n\nDie Produktion des Panzers III wurde 1943 beendet, nachdem ungef\u00E4hr 6.000 Einheiten produziert wurden. Sp\u00E4ter wurden sie als Grundlage f\u00FCr die Produktion von mobiler Artillerie verwendet.\n\nWichtigste Varianten:\n\nPz.Kpfw.III Ausf. \u0410 - Prototyp. Fahrgestell bestand aus f\u00FCnf mittelgro\u00DFen Laufrollen sowie aus zwei kleineren St\u00FCtzrollen. Bewaffnung: Prim\u00E4rwaffe: 37mm KwK L/46,5-Kanone, Sekund\u00E4rwaffen: drei MG34. Motor: Maybach HL 108TR 250 PS (183,88kW). H\u00F6chstgeschw.: 32 km/h. Gewicht: 15,4 t.\nPz.Kpfw.III Ausf. B - Neues Fahrwerk mit acht kleinen Laufrollen sowie einer Blattfederung.\n Kommandantenkuppel angepasst an Pz.IV Ausf.A.\nPz.Kpfw.III Ausf. C - Kleinere Unterschiede zu vorherigem Modell. Es wurden einige \u00C4nderungen bei der Aufh\u00E4ngung vorgenommen.\nPz.Kpfw.III Ausf. D - Verst\u00E4rkung der Panzerung vorne und an den Seiten auf 30mm. Es wurden einige \u00C4nderungen bei der Aufh\u00E4ngung vorgenommen.\nPz.Kpfw.III Ausf. E - Neues Fahrwerk mit sechs mittelgro\u00DFen Laufrollen, drei St\u00FCtzrollen, Drehstabfederung und Sto\u00DFd\u00E4mpfer an der vorderen und hinteren Laufrolle. Turm mit zweiteiliger Seitenluke, neue Platzierung des Koaxial-MGs. Der hintere Bereich des Rumpfs wurde modifiziert. Bewaffnung blieb unver\u00E4ndert. Motor: Maybach HL 120TR 300 PS (220,65kW). H\u00F6chstgeschw.: 40 km/h. Gewicht: 19,5 t.\nPz.Kpfw.III Ausf. F - Modernisierte Version des Pz.III Ausf. E. Sp\u00E4ter wurden alle Pz.III Ausf. E und Pz.III Ausf. F mit einer 50mm KwK 38-Kanone ausgestattet. Die Anzahl der MGs wurden auf zwei reduziert.\nPz.Kpfw.III Ausf. G - Kleinere \u00C4nderungen am Rumpf. Neue Kommandantenkuppel mit f\u00FCnf Sichtvorrichtungen. Bewaffnung: Prim\u00E4rwaffe: 50mm KwK 38-Kanone, Sekund\u00E4rwaffen: 2 MG-34. Maybach HL 120TR\u041C 300 PS (220,65kW). Gewicht: 20,3 t.  \nPz.Kpfw.III Ausf. G (trop) - Pz.III Ausf. G f\u00FCr den Einsatz in hei\u00DFen Klimazonen. Zeichnete sich durch ein besseres K\u00FChlsystem und Luftfilter aus. \n\nDer PzKpfw.III wurde an allen Fronten eingesetzt - von der Ostfront bis hin zum Einsatz in Nordafrika - und waren bei den deutschen Panzerfahrern sehr beliebt. Ihre Arbeitsbedingungen waren vorbildlich. Sie waren un\u00FCbertroffen und besser als das, was sowjetische, englische oder amerikanische Panzer zu bieten hatten. Perfekte Sicht- und Zielvorrichtungen erm\u00F6glichten dem Panzer III, erfolgreich gegen die st\u00E4rkeren T-34, KV und Mathildas zu k\u00E4mpfen, wenn diese ihn nicht vorzeitig entdeckt hatten. Die Rote Armee verwendete gekaperte Pz.III auf Grund ihrer guten Eigenschaften als Kommandofahrzeuge. Sie wurden aber auch wie andere deutsche Panzer von sowjetischen Panzerfahrern effizient in K\u00E4mpfen eingesetzt.\n\nDer Pz.III diente als Basis f\u00FCr die Produktion von verschiedenen Artillerie-SFL, f\u00FCnf verschiedene Kommandeurs-, Flamm-, Befehls- und Bergungspanzern.\n

pziiij_NAME         Pz.Kpfw.III Ausf.J
pziiij_INFO         \n    Panzer III J, Pz.Kpfw.III Ausf.J (Sd.Kfz.141), Modell 1941\n\nTyp: Mittelschwerer Panzer\nBesatzung: 5\nBewaffnung: Prim\u00E4rwaffe: KwK 38 L/42-Kanone, Kaliber 50mm, Sekund\u00E4rwaffen: zwei 7,92mm-MG 34.\nMunition: 84 Schuss KwK 38-Munition, 2700 Schuss MG-Munition.\nPanzerung: Vorne: 50mm, an den Seiten: 30, hinten: 50mm, oben: 17mm, unten: 16mm, Turm: 30-50mm\nMotor: Maybach HL 120TRM 300 PS (220,65kW), Ottomotor, Wasserk\u00FChlung.\nH\u00F6chstgeschw.: 40 km/h.\nReichweite: 145 km.\nGewicht: 21,6 t\n\nDiese Variante wurde im Zeitraum zwischen M\u00E4rz 1941 und 1942 produziert. Der vordere sowie der hintere Bereich des Rumpfes wurden durch eine 50mm-Panzerung verst\u00E4rkt. Die Seiten- und Turmpanzerung hatte eine Dicke von 30mm. Die Panzerung der Kanonenaufh\u00E4ngung wurde um 20mm verst\u00E4rkt. Neben anderen Verbesserungen war die wichtigste die Installation der neuen MG 34.\n\nUrspr\u00FCnglich waren die Panzer III mit 50mm KwK 38 L/42-Kanonen ausger\u00FCstet, aber von Dezember 1941 an wurden sie mit den neuen 50mm KwK 39-Kanonen mit einer Kaliberl\u00E4nge von 60 produziert.\n\nInsgesamt wurden 1.549 Panzer mit einer KwK 38 L/42-Kanone und 1.067 mit einer KwK 39 L/60-Kanone produziert.\n\nWichtigste Varianten:\n\nPz.Kpfw.III Ausf. J - Vordere Panzerung 50mm. Neue Kugelblende f\u00FCr MG des Funkers. Von Dezember 1941 an wurde der Panzer III Ausf. J mit einer 50mm KwK 39 L/60-Kanone ausgestattet.\nPz.Kpfw.III Ausf. L - Verst\u00E4rkte Panzerung der Kanonenaufh\u00E4ngung sowie Verst\u00E4rkung der Frontpanzerung um 20mm. Au\u00DFerdem wurden weitere kleinere Ver\u00E4nderungen vorgenommen. Motor und Bewaffnung wie die der sp\u00E4teren Modelle des Panzers III Ausf. J. Gewicht: 22,7 t.\n

pziiim_NAME         Pz.Kpfw.III Ausf.M
pziiim_INFO         \n    Panzer III M, Pz.Kpfw.III Ausf.M (Sd.Kfz.141/1), Modell 1942\n\nTyp: Mittelschwerer Panzer\nBesatzung: 5\nBewaffnung: Prim\u00E4rwaffe: KwK 38 L/42-Kanone, Kaliber 50mm, Sekund\u00E4rwaffen: zwei 7.92mm-MG 34.\nMunition: 98 Schuss 50mm-Munition, 2.700 Schuss MG-Munition.\nPanzerung: Vorne: 50mm, an den Seiten: 30mm, hinten: 50mm, oben: 17mm, unten: 16mm, Turm: 30-50mm\nMotor: Maybach HL 120TRM 300 PS (220,65kW), Ottomotor, Wasserk\u00FChlung.\nH\u00F6chstgeschw.: 40 km/h.\nReichweite: 145 km.\nGewicht: 22 t.\n\nDie Panzer dieser Ausf\u00FChrung dokumentierten die weitere Entwicklung des Panzer III Ausf. L. Sie wurden im Zeitraum von Oktober 1942 bis Februar 1943 produziert. Panzer III Ausf. \u041C unterschied sich geringf\u00FCgig von der L-Version. An den beiden Seiten des Turms befanden sich NbKWg 90mm Nebelwerfer. Zus\u00E4tzlich dazu wurde hinten am Turm ein Kontergewicht f\u00FCr die KwK 39 L/60-Kanone angebracht. Notausstiegsluken entfielen. Dadurch konnten statt 84 Schuss 98 Schuss Munition mitgef\u00FChrt werden. Durch die \u00C4nderung der Auspuffanlage konnte dieser Panzer Wasserfl\u00E4chen von bis zu 1,30 m Tiefe durchqueren, ohne dass Wasser eindringen konnte. Andere \u00C4nderungen betrafen Schlepphaken, Beleuchtung, Lafette f\u00FCr Fla-MG sowie Befestigung f\u00FCr zus\u00E4tzliche Panzerplatten.\n\nUrspr\u00FCnglich sollten 1.000 Einheiten gebaut werden, doch aufgrund der schlechten Kampfkraft der PzIII gegen\u00FCber den sowjetischen Panzern, wurde diese Anzahl auf 250 reduziert. Einige andere Panzer waren Ausgangsbasis f\u00FCr die gepanzerte Selbstfahrlafette f\u00FCr das Sturmgesch\u00FCtz StuG III sowie f\u00FCr die Pz III (F1) Flammpanzer. Auch die N-Version des Pz III mit einer 75mm-Kanone entstand aus der M-Version.\n\n

pziiin_NAME         Pz.Kpfw III Ausf.N
pziiin_INFO         \n    Panzer III N, PzKpfw III Ausf. N (SdKfz 141/2), Baujahr 1942\n\nTyp: Mittelschwerer Pnazer\nBesatzung: 5\nBewaffnung: Prim\u00E4rwaffe: 75mm-Kanone KwK 37 L/24, Sekund\u00E4rwaffen: 2 MG 34, Kaliber 7,92mm\nMunition: 64 Schuss KwK-Munition; 2.700 Schuss MG-Munition.\nPanzerung: Vorne: 50mm, Seiten: 30mm, hinten: 50mm, oben: 17mm, unten: 16mm, Turm: 30 bis 50mm.\nMotor: Maybach HL 120 TRM Ottomotor, 300 PS (220,65kW), Wasserk\u00FChlung.\nH\u00F6chstgeschw.: 40 km/h.\nReichweite: 145 km.\nGewicht: 23 t.\n\nPanzer der letzten Ausf\u00FChrung N hatten mit den Ausf\u00FChrungen L und M Wanne und Turm gemein. Entsprechend wurden bei der Produktion das Chassis Typ 47 und der Turm Typ 213 verwendet. Das wichtigste Unterscheidungsmerkmal des PzKpfw III N war die 75mm-Kanone KwK 37 L/24, die auch im PzKpfw IV der Ausf\u00FChrungen A bis F1 zum Einsatz kamen. Der Munitionsvorrat wurde auf 64 Schuss KwK-Munition erh\u00F6ht. Der Pz III N hatte eine modifizierte Kanonenaufnahme und eine einteilige 100mm stark gepanzerte Luke im Turm. Der Beobachtungsschlitz rechts neben der Kanone entfiel. Au\u00DFerdem gab es noch einige wenige wichtige Merkmale die das Fahrzeug von fr\u00FCheren Modellen unterschieden.\n\nModelle der Ausf\u00FChrung N wurden vom Juni 1942 bis zum August 1943 hergestellt. Produktionszahl: 663 Fahrzeuge, weitere 37 Panzer anderer Versionen wurden w\u00E4hrend Reparaturen umger\u00FCstet, um der Ausf. N zu entsprechen.\n\n

turan1_NAME         Turan I
turan1_INFO         \n    Turan (Turan I), Modell 1942\n\nTyp: mittelschwerer Panzer\nBesatzung: 5\nBewaffnung: 41.M 40mm-Kanone, zwei 34/40.A.M. Danuvia 8mm-Maschinengewehre\nMunitionskapazit\u00E4t: 101 Granaten, 2000 Schuss\nPanzerung:\n  Front: 50(60) mm\n  Seite: 25 mm\n  Turm: 50(60) mm\n  Turmoberseite und Wanne: 8-25 mm\nMotor: Z-TURAN. 260 PS (191,3 kW), wassergek\u00FChlt\nH\u00F6chstgeschwindigkeit: 47 km/h\nReichweite: 165 km\nGewicht: 18,2 t\n\nIm Jahre 1938 beschloss die ungarische Regierung ein Modernisierungsprogramm der ungarischen Streitkr\u00E4fte. Zu dem Programm geh\u00F6rte auch die Aufstellung eines Panzerverbandes mit Panzern aus ungarischer Fabrikation. Den ungarischen Entwicklern gelang es trotz dieses Programms erst im Laufe des Krieges, eigene Panzerentwicklungen herzustellen.\n\nDer mittelschwere Turan-Panzer, ist nach dem historischen Madyar benannt. Dies war die in Zentralasien gelegene Heimat des ungarischen Volkes, das von dort aus im sechsten Jahrhundert nach Europa wanderte. Der Panzer basiert auf dem tschechischen T-21, der aus den Skoda Fabriken stammte. Der Turan verf\u00FCgte \u00FCber einige bemerkenswerte Modifikationen gegen\u00FCber dem urspr\u00FCnglichen Modell: Die tschechische A11 47mm-Kanone, wurde durch eine ungarische 40mm-Kanone ersetzt. Der Panzer wurde au\u00DFerdem mit einem neuen Motor, verbesserter Panzerung, neuer Optik und einem neuen Kommunikationssystem versehen. Der Aufbau blieb im gro\u00DFen und ganzen bis auf das Kommandanten-MG unver\u00E4ndert. Von 1944 an wurden die Turan Panzer mit Stahlsch\u00FCrzen verst\u00E4rkt, die sie vor Besch\u00E4digungen durch Splitter sch\u00FCtzen sollten.\n\nDie Turan I-Panzer wurden haupts\u00E4chlich bei den schweren K\u00E4mpfen gegen die Rote Armee in Ostpolen, Transsilvanien, Ungarn, \u00D6sterreich und der Tschechoslowakei eingesetzt.\n\nSch\u00E4tzungsweise 285 Turan I-Panzer wurden zwischen April 1942 und Mai 1944 gebaut.\n\nHauptmodifikationen:\n\nTuran I  Basismodell.\nTuran I P.K.  Kommandeurspanzer mit geringerer Munitionskapazit\u00E4t und verbesserter R/4T-Funkanlage.\n\n\n

turan2_NAME         Turan II
turan2_INFO         \n    Turan II, Modell 1943\n\nTyp: mittelschwerer Panzer\nBesatzung: 5\nBewaffnung: 41.M 75mm-Kanone, zwei34/40.A.M. Danuvia 8mm-Maschinengewehre\nMunitionskapazit\u00E4t: 56 Granaten, 2000 Schuss\nPanzerung: \n  Front: 50 mm\n  Seite: 25 mm\n  Turm: 50(60) mm\n  Turmoberseite und Wanne: 8-25 mm\nMotor: Z-TURAN. 260 PS (191,3 kW), wassergek\u00FChlt\nH\u00F6chstgeschwindigkeit: 43 km/h\nReichweite: 150 km\nGewicht: 19,2 t\n\nAnfang 1941 entwickelte das Hauptquartier der ungarischen Armee das Konzept eines verbesserten Turan I Panzers. Das Hauptaugenmerk lag dabei auf einer Verbesserung der Feuerkraft. Dazu sollte eine 41M 75mm-Kanone aus den MAVAG-Werken eingesetzt werden. Aufgrund der gr\u00F6\u00DFeren Kanone musste auch der Gesch\u00FCtzturm neu entwickelt werden. Wanne und Antrieb des Panzers sollten weitgehend gleich bleiben. Somit nahm man aber eine aufgrund des h\u00F6heren Panzergewichtes eine geringere Geschwindigkeit in Kauf. Im Februar 1942 wurde der erste verbesserte Turan-Panzer erfolgreich getestet. Der neue Panzer wurde in die Massenproduktion gegeben und mit der Typenbezeichnung Turan II versehen.\n\nTuran II Panzer wurden im Verbund mit Turan I Panzern eingesetzt.\n\nInsgesamt wurden zwischen 1942 und Juni 1944 um die 140 Turan II Panzer gebaut.\n\n\n

pzive_NAME          Pz.Kpfw IV Ausf.E
pzive_INFO          \n    Panzer IV E, PzKpfw IV Ausf. E (SdKfz 161), Baujahr 1940\n\nTyp: Mittelschwerer Panzer\nBesatzung: 5\nBewaffnung: Prim\u00E4rwaffe: 75mm-Kanone KwK 37 L/24, Sekund\u00E4rwaffen: 2 MG 34, Kaliber 7,92mm \nMunition: 80 Schuss KwK-Munition; 2.700 Schuss MG-Munition.\nPanzerung: Vorne: 60mm, Seiten: 20mm, hinten: 20mm, oben: 10mm, unten: 10mm, Turm: 30 bis 50mm.\nMotor: Maybach HL 120 TRM Ottomotor, 300 PS (220,65kW), Wasserk\u00FChlung.\nH\u00F6chstgeschw.: 40 km/h.\nReichweite: 200 bis 320 km (je nach Ausf\u00FChrung).\nGewicht: 21 t.\n\nDer PzKpfw IV wurde 1937 von der Firma Krupp neu entwickelt. Er kam zun\u00E4chst als Bataillonsf\u00FChrerwagen (BW) f\u00FCr Kommandeure von Panzerbataillonen zum Einsatz. Sp\u00E4ter wurde er durch die hohen St\u00FCckzahlen zum R\u00FCckgrat der Wehrmacht. Er war der einzige deutsche Panzer, der w\u00E4hrend des gesamten Weltkriegs durchgehend gebaut wurde. Krupp, Vomag and die Nibelungenwerke produzierten ihn. Zwischen 1937 und 1945 wurden \u00FCber 8500 St\u00FCck gebaut.\n\nHaupts\u00E4chliche Modifikationen:\n\nPzKpfw IV Ausf. A - "Nullserie". Bewaffnung: Prim\u00E4rwaffe: 75mm-Kanone KwK 37 mit einer Kaliberl\u00E4nge von 24 und zwei MG 34. Panzerung von 10 bis 30mm. Motor: Maybach HL 108TR, 250 PS (183,88kW). Gewicht: 17,3 t.\nPzKpfw IV Ausf. B - Dieses Modell hatte eine gerade Wannenfront. Das koaxiale Maschinengewehr entfiel. Neue Kommandantenkuppel. Motor: Maybach HL 120 TR, 300 PS (220,65kW).\nPzKpfw IV Ausf. C - Geringe Unterschiede zum Vorg\u00E4ngermodell. Unterhalb der Kanone befand sich eine spezielle Vorrichtung zur Drehung der Funkantenne mit dem Turm. Einige der Fahrzeuge erhielten den Maybach HL 120TRM Motor mit 300 PS (220,65kW).\nPzKpfw IV Ausf. D - Wannenfront wie im PzKpfw IV Ausf. A, koaxiales Maschinengewehr wieder aufgenommen. Modifizierte Kanonenaufnahme. Von 1940 bis 1941 wurde die Bugpanzerung mit einer 20mm dicken Panzerplatte verst\u00E4rkt.\nPzKpfw IV Ausf. E - Bugpanzerung 30mm plus einer zus\u00E4tzlichen Panzerplatte von 30mm St\u00E4rke. Frontpanzerung des Turms: 30mm, um die Kanonenaufnahme: 35 bis 37mm. Neuer Turm und Kugelblende f\u00FCr das Maschinengewehr. Gewicht: 21 t.\n\nDer PzKpfw IV nahm an allen milit\u00E4rischen Operationen teil, beginnend mit der Besetzung des Sudetenlandes bis hin zum Kampf um Berlin im Jahre 1945. Am Abend vor dem Einmarsch in Polen besa\u00DF die Armee 211 Panzer vom Typ IV, vor Beginn des Westfeldzuges 290. Diese Panzer wurden zumeist in Divisionen zusammengefasst, die in die Hauptangriffsrichtungen operierten.\n\nZum Beginn der "Operation Barbarossa" besa\u00DF die Wehrmacht 439 Panzer vom Typ IV. Die fr\u00FChen Modelle mit kurzen Kanonen konnten den sowjetischen Panzern nur wenig entgegensetzen. Mit Einf\u00FChrung von Langrohr-Kanonen \u00E4nderte sich diese Situation. Mitte 1943 war der PzKpfw IV der wichtigste deutsche Panzer an der Ostfront. Er machte 40% der Panzerkr\u00E4fte aus, die an den K\u00E4mpfen der "Operation Zitadelle" teilnahmen.\n\nIn Nordafrika konnte sich der PzKpfw IV bis zur Kapitulation der deutschen Truppen erfolgreich gegen die Panzer der Alliierten zur Wehr setzen. \n\nDer PzKpfw IV bildete die Basis f\u00FCr Panzerhaubitzen, F\u00FChrungspanzer, Fahrzeuge f\u00FCr vorgeschobene Artilleriebeobachter, Bergepanzer und Br\u00FCckenlegepanzer.\n\nNach dem Krieg wurde der PzKpfw IV in Finnland (bis 1962) und Syrien (bis 1967) eingesetzt.\n\n

pzivf_NAME          Pz.Kpfw IV Ausf.F
pzivf_INFO          \n    Panzer IV F, PzKpfw IV Ausf. F (SdKfz 161), Baujahr 1941\n\nTyp: Mittelschwerer Panzer\nBesatzung: 5\nBewaffnung: Prim\u00E4rwaffe: 75mm-Kanone KwK 37 L/24, Sekund\u00E4rwaffen: 2 MG 34, Kaliber 7,92mm \nMunition: 80 bis 87 Schuss KwK-Munition; 2.700 Schuss MG-Munition.\nPanzerung: Vorne: 50mm, Seiten: 30mm, hinten: 20mm, oben: 10mm, unten: 10mm, Turm: 30-50mm.\nMotor: Maybach HL 120 TRM Ottomotor, 300 PS (220,65kW), Wasserk\u00FChlung.\nH\u00F6chstgeschw.: 42 km/h.\nReichweite: 200 km.\nGewicht: 22,3 t.\n\nDiese Ausf\u00FChrung sollte die Letzte in der Reihe der fr\u00FChen PzKpfw IV mit der kurzen 75mm KwK 37 L/24 sein. Panzer der Ausf\u00FChrung F wurden au\u00DFer von Krupp auch von Werken der Firma Vomag hergestellt. Im Gegensatz zu den Ausf\u00FChrungen A, D and E hatten die Fahrzeuge der Reihe F eine durchgehende Panzerplatte von 50mm St\u00E4rke im Bug. Das Maschinengewehr MG 34 wurde in einer Kugelblende montiert. Die Panzerung der Wannenseiten und des Turms wurde auf 30mm erh\u00F6ht. Die Stirnpanzerung des Turms war 50mm stark, die der R\u00FCckseite 20mm. Zus\u00E4tzliche L\u00FCftungs\u00F6ffnungen fanden sich in der Generatorabdeckung und in den Frontluken, die den Zugang zum Getriebe und den Bremstrommeln erm\u00F6glichten. Die seitlichen Turmluken waren nun 2-teilig. In den T\u00FCren befanden sich mit Panzerglas verkleidete Sehschlitze und eine kleine Schie\u00DFscharte, die auch der Turmbel\u00FCftung diente. Links hinten sch\u00FCtzte eine gepanzerte Verkleidung das Abgasrohr. Kanonenrohr, vordere Instrumententafeln und der vordere Abschlepphaken wurden ebenfalls leicht ver\u00E4ndert. Die Konstruktion der vorderen Panzerplatte des Turms wurde ver\u00E4ndert, die Turmluken erhielten Regenschutzschilde. Die Panzerung der Kanonenaufnahme wurde auf 50mm erh\u00F6ht. Die Lufteinlasskan\u00E4le des Motors wurden mit Standard-Schraubbolzen ausger\u00FCstet. \n\nBei Einf\u00FChrung des PzKpfw IV mit der Langrohr-Kanone wurden die Fahrzeuge mit der kurzen 75mm-Kanone KwK 37 L/24 als Ausf\u00FChrung F1 gekennzeichnet. Die neuen Modelle erhielten die Kennzeichnung F2.\n\nDie gesamte Produktion an PzKpfw IV Ausf. F belief sich im Zeitraum von April 1941 bis M\u00E4rz 1942 auf 462 Panzer.\n

pzivf2_NAME         Pz.Kpfw IV Ausf.F2
pzivf2_INFO         \n    Panzer IV F2, PzKpfw IV Ausf. F2 (SdKfz 161), Baujahr 1941\n\nTyp: Mittelschwerer Panzer\nBesatzung: 5\nBewaffnung: Prim\u00E4rwaffe: 75mm-Kanone KwK 37 L/24, Sekund\u00E4rwaffen: 2 MG 34, Kaliber 7,92mm \nMunition: 87 Schuss KwK-Munition; 2.700 Schuss MG-Munition.\nPanzerung: Vorne: 50mm, Seiten: 30mm, hinten: 20mm, oben: 10mm, unten: 10mm, Turm: 30-50mm.\nMotor: Maybach HL 120 TRM Ottomotor, 300 PS (220,65kW), Wasserk\u00FChlung.\nH\u00F6chstgeschw.: 42 km/h.\nReichweite: 200 km.\nGewicht: 23 t.\n\nDas Modell PzKpfw IV F2 wurde aufgrund einer neuen Langrohr-Kanone der Firma Krupp (KwK 40 L/43, 75mm, 1942) entwickelt. Diese Panzerkanone war f\u00FCr die n\u00E4chsten Modelle des PzKpfw IV entwickelt worden, weil die kurze Kanone aufgrund der geringen M\u00FCndungsgeschwindigkeit (Vo) auf gr\u00F6\u00DFere Entfernungen keine ausreichende panzerbrechende Wirkung erzielen konnte. Die ersten Serienmodelle des Typs PzKpfw IV F2 mit langer Kanone verlie\u00DFen im Juli 1942 das Werk. Der Munitionsvorrat wurde auf 87 Schuss KwK-Munition erh\u00F6ht. Die Fahrzeuge erhielten die verbesserte TZF 5f Optik, eine modifizierte Kanonenaufnahme und neu konstruierte Turmluken. Gewicht: 23,67 t. Einige Panzer sp\u00E4terer Baureihen erhielten den Turm der Ausf\u00FChrung G.\n\nHaupts\u00E4chliche Modifikationen:\n\nPzKpfw IV Ausf. F2 - 75mm-Kanone KwK 40, Kaliberl\u00E4nge 43. Gewicht: 23 t.\nPzKpfw IV Ausf. G - Panzer aus sp\u00E4terer Produktion waren mit einer 75mm-Kanone vom Typ KwK 40 mit einer Kaliberl\u00E4nge von 48 ausger\u00FCstet, weiterhin hatten sie eine zus\u00E4tzliche Panzerplatte von 30mm St\u00E4rke am Wannenbug.\nPzKpfw IV Ausf. H - 75mm-Kanone KwK 40, Kaliberl\u00E4nge 48. Funkantenne nun hinten angebracht (vorher: seitlich). Es wurden zus\u00E4tzlich 5mm starke Platten und Kettensch\u00FCrzen gegen Hohlladungen installiert. Der Turm war ein neues Modell mit einer Aufnahme f\u00FCr ein Maschinengewehr MG 34 zur Fliegerabwehr.\n\n

pzivj_NAME          Pz.Kpfw IV Ausf.J
pzivj_INFO          \n    Panzer IV J, PzKpfw IV Ausf. J (SdKfz 161/2), Baujahr 1944\n\nTyp: Mittelschwerer Panzer\nBesatzung: 5\nBewaffnung: Prim\u00E4rwaffe: 75mm-Kanone KwK 40 L/48, Sekund\u00E4rwaffen: 2 MG 34, Kaliber 7,92mm \nMunition: 122 Schuss KwK-Munition; 2.700 Schuss MG-Munition.\nPanzerung: Vorne: 50mm, Seiten: 30mm, hinten: 20mm, oben: 10mm, unten: 10mm, Turm: 30 bis 50mm.\nMotor: Maybach HL 120 TRM Ottomotor, 300 PS (220,65kW), Wasserk\u00FChlung.\nH\u00F6chstgeschw.: 42 km/h.\nReichweite: 320 km.\nGewicht: 24 t\n\nDie Ausf\u00FChrung J war die letzte Version des PzKpfw IV. Zwischen Juni 1944 und M\u00E4rz 1945 produzierten die Nibelungenwerke 2892 Panzer dieses Typs. Verglichen mit dem Vorl\u00E4ufer der Reihe H waren Modelle der Ausf\u00FChrung J technisch vereinfacht. So gab es keinen Hilfsmotor f\u00FCr den Turmantrieb mehr - folglich wurde der Turm der Ausf\u00FChrung J im Handbetrieb gedreht. Die Konstruktion der Turmluken war vereinfacht, es gab keine seitlichen Blenden mehr f\u00FCr den Fahrer; durch den Anbau von zus\u00E4tzlichen Panzerplatten an der Front des Panzers wurden diese \u00FCberfl\u00FCssig. F\u00FCr das Laufwerk kamen nun St\u00FCtzrollen aus Ganzmetall und neuartige Laufr\u00E4der zum Einsatz. Der Tankinhalt wurde um 189 Kubikzentimeter vergr\u00F6\u00DFert, dadurch ergab sich eine gr\u00F6\u00DFere Reichweite von 320 km. Die von Ende 1944 bis Anfang 1945 produzierten Panzer der Ausf\u00FChrung J hatten Panzersch\u00FCrzen aus Drahtgeflecht, um die Wanne und das Laufwerk vor Hohlladungsgeschossen zu sch\u00FCtzen. Fahrzeuge der gleichen Reihe unterschieden sich lediglich durch geringf\u00FCgige Details der Zusatzger\u00E4te, Anordnung der Instrumente und Ersatzteile. \n

pzva_NAME           Pz.Kpfw V Panther
pzva_INFO           \n    Panzer V Panther, PzKpfw V (SdKfz 171) \n\nTyp: Mittlerer/Schwerer Panzer\nBesatzung: 5\nBewaffnung: Prim\u00E4rwaffe: 75mm-Kanone KwK 42 L/70, Sekund\u00E4rwaffen: 2 MG 34, Kaliber 7,92mm \nMunition: 79 Schuss KwK-Munition, 4.800 Schuss MG-Munition.\nPanzerung: Vorne: 85mm, an den Seiten und hinten: 40mm, oben und unten: 17mm, Turm: 17-100mm.\nMotor: Maybach HL 230 P30 Ottomotor, 600 PS (441,3kW), Wasserk\u00FChlung.\nH\u00F6chstgeschw.: 50 km/h.\nReichweite: 200 km. \nGewicht: 44,8 t.\n\nZweifelsohne kann der "Panther" als der ber\u00FChmteste deutsche Panzer im 2. Weltkrieg angesehen werden, er war au\u00DFerdem der beste Panzer seiner Klasse.\n\nVor dem Krieg mit der UdSSR war der Panzer IV das schwerste und st\u00E4rkste Panzerfahrzeug. Mit Erscheinen der Panzer T-34 und KV an der Ostfront mussten die Deutschen ihre Bem\u00FChungen beschleunigen, einen an Kampfkraft ebenb\u00FCrtigen Panzer zu bauen. Am 25. November 1941 ergingen Auftr\u00E4ge zur Entwicklung an die Firmen Daimler-Benz and MAN. Das Projekt von MAN stellte sich als f\u00FChrend heraus. Im September 1942 hatte MAN den ersten Prototyp gebaut, ab Januar 1943 rollten die ersten Panzer der Serienfertigung aus dem Werk Es waren Panzer V Ausf. D, die sich leicht vom Prototyp unterschieden. Im Zeitraum August bis September 1943 wurde die Produktion des neuen Panzer V Ausf. A aufgenommen. Die wichtigsten \u00C4nderungen waren die Kugelblende f\u00FCr das Koaxial-MG, ein ge\u00E4nderter Turm, der Verzicht auf eine schmale Luke auf der linken Turmseite und die Schie\u00DFscharten f\u00FCr Handwaffen.\n\nIm M\u00E4rz 1944 wurde die Serienproduktion der Variante Ausf. G aufgenommen. Aus der Frontplatte der Wanne wurde die Luke f\u00FCr den Fahrer entfernt. Die Neigung der Seitenfl\u00E4chen wurde von 50 Grad (Ausf. D und A) auf 61 Grad erh\u00F6ht. Alle Ausf\u00FChrungen wurden mit zus\u00E4tzlichen Schutzpanzerungen der Rollen versehen.\n\nIn der zweiten H\u00E4lfte des Jahres 1944 begann die Entwicklung des neuen "Panther" in der Ausf. F. Die wichtigste Neuerung der Ausf. F war ein neuartiger Turm, der Schmalturm. Dieser Drehturm war kleiner und hatte eine andere Panzerung. Die Kanone sa\u00DF nun in einer "Saukopfblende". Die Frontpanzerung des Drehturms war zwischen 120 und 125mm dick, die St\u00E4rke der seitlichen Panzerung lag bei 60mm. Auch die Wanne wurde ver\u00E4ndert: die St\u00E4rke der oberen Panzerung betrug 35mm; Fahrer und MG-Sch\u00FCtze erhielten ge\u00E4nderte Luken.\n\nIm Rahmen der Vereinheitlichung der Konstruktionen der Panzer "Tiger II" und "Panther" wurden die Arbeiten zur Entwicklung des "Panther II" aufgenommen. Der gleiche Schmalturm sollte zum Einsatz kommen, allerdings mit der 88mm-Kanone KwK 43 L/71.\n\nInsgesamt wurden bis Mai 1945 \u00FCber 6.000 Panzer vom Typ "Panther" in allen Ausf\u00FChrungen produziert.\n\nHaupts\u00E4chliche Modifikationen:\n\nPzKpfw V Ausf. D - Die erste Version mit einem Gewicht von 43 Tonnen. Bewaffnung: Prim\u00E4rwaffe: 75mm-Kanone KwK 42, Kaliberl\u00E4nge 70. Maybach HL 230 P30 Motor mit 700 PS (515kW). Panzerung 16 bis 100mm stark. Sp\u00E4ter produzierte Fahrzeuge hatten eine ge\u00E4nderte Kommandantenkuppel. \nPzKpfw V Ausf. A - Kugelblende f\u00FCr das koaxiale MG, Verzicht auf die Luke zum Entladen von Kartuschen, keine MP-\u00D6ffnungen mehr f\u00FCr Handfeuerwaffen in den Turmseiten. Die binokulare Optik wurde durch ein monokulares Zielfernrohr ersetzt. Der obere Laufwinkel wurde reduziert.\nPzKpfw V Ausf. G - Ge\u00E4nderte Neigung der seitlichen Panzerplatten, keine Luke mehr in der Frontplatte. \u00C4nderungen des Motors. Einige Fahrzeuge wurden mit gummilosen Laufr\u00E4dern produziert.   \n\nPzKpfw V Ausf. F - Der neue Schmalturm. Verst\u00E4rkte Panzerung der Wanne. Bewaffnung unver\u00E4ndert.\n\n"Panther II" -Schmalturm mit 88mm-Kanone KwK 43 L/71.\n\n"Panther" nahmen an Operationen auf allen Kriegsschaupl\u00E4tzen des 2. Weltkrieges teil. Seine Verbreitung machte ihn zum zweiten deutschen Panzer, der f\u00FCr die Panzer der Koalition gegen Hitler in den letzten Tagen des Krieges einen ernsthaften Gegner darstellten.\n\nPanzer des Typs "Panther" dienten als Grundlage f\u00FCr den Bau von Panzerhaubitzen, Bergepanzern, Kommando-Panzern und Fahrzeugen f\u00FCr vorgeschobene Artillerie-Beobachter.\n

pzvie_NAME          Pz.Kpfw VIE Tiger
pzvie_INFO          \n    PzKpfw VI "Tiger" Ausf. E (SdKfz 181) \n\nTyp: Schwerer Panzer\nBesatzung: 5\nBewaffnung: Prim\u00E4rwaffe: 88mm-Kanone KwK 36 L/56, Sekund\u00E4rwaffen: 2 MG 34, Kaliber 7,92mm (oder MG 42). \nMunition: 92 Schuss KwK-Munition; 5.000 Schuss MG-Munition.\nPanzerung: Vorne: 100mm, an den Seiten und hinten: 82mm, oben und unten: 28mm, Turm: 28 bis 100mm.\nMotor: Maybach HL 210 P30 Ottomotor, 650 PS (478,08kW), Wasserk\u00FChlung.\nH\u00F6chstgeschw.: 45 km/h.\nReichweite: 140 km. \nGewicht: 56,8 t.\n\nDie Entwicklungsarbeiten f\u00FCr einen schweren Panzer der Klasse bis 30 Tonnen liefen in Deutschland bereits seit 1938-1940. Die ersten beiden Prototypen eines echten "Tiger" - VK 3601(H) - wurden von Henschel im M\u00E4rz 1942 produziert. Gewicht: 40 t. Adolf Hitler verlangte jedoch eine st\u00E4rkere Panzerung und 2 Prototypen. Der VK 4501(H) von Henschel und VK 4501(P) von Porsche wurden rechtzeitig zu seinem Geburtstag am 20. April 1942 vorgestellt. Die einzige Gemeinsamkeit war der von Krupp hergestellte Turm. Das Fahrzeug von Henschel fand mehr Zuspruch. Der Panzer wurde als PzKpfw VI "Tiger" Ausf. H1 bezeichnet, nach Einf\u00FChrung des "Tiger II" im Jahre 1944 wurde er als "Tiger" Ausf. E oder "Tiger I" bezeichnet. \n\nIm August 1942 begann bei Henschel die Serienfertigung der schweren Panzer vom Typ "Tiger". Die ersten Serienfahrzeuge waren nahezu identisch mit dem Prototyp VK 4501(H), lediglich der Drehturm war leicht modifiziert - er hatte nun eine aufgesetzte Werkzeugkiste und eine zus\u00E4tzliche Luke f\u00FCr den Richtsch\u00FCtzen an der R\u00FCckseite. Die in der zweiten H\u00E4lfte von 1943 gebauten Panzer hatten einen Zimmeritanstrich. W\u00E4hrend der Serienproduktion wurden einige konstruktive \u00C4nderungen am "Tiger" vorgenommen, so gab es z. B. eine automatische Feuerl\u00F6schanlage. Zwischen September 1942 und August 1944 wurden insgesamt 1.355 Panzer vom Typ "Tiger" in den Werken von Henschel und Wegmann hergestellt.\n\nBis zum Ende des Krieges wurden die "Tiger" an allen Fronten aggressiv eingesetzt. Er war der erste schwere Panzer der Wehrmacht, entsprechend h\u00E4ufig wurde er gebaut. Bis zum Bau des russischen IS-2 war der "Tiger" bez\u00FCglich Bewaffnung und Panzerung ohne Gegenpart.\n\nSchwere Panzerbataillone erhielten den PzKpfw VI Ausf. E. Seinen ersten Einsatz hatte er beim schweren Panzerbataillon 502 im Herbst 1942 an der Front in Stalingrad. Zwei Monate sp\u00E4ter traten "Tiger" als Teil des schweren Panzerbataillons 501 in den Krieg in Nordafrika ein.\n\n181 PzKpfw VI Ausf. A "Tiger" nahmen an der Operation "Zitadelle" im Sommer 1943 teil. Im Juli zerst\u00F6rten russische Truppen insgesamt 34 "Tiger".\n\nAuf der Basis des PzKpfw VI Ausf. E wurden Panzerhaubitzen, Kommando-Panzer und Bergepanzer gebaut.  \n

pzvib_NAME          Pz.Kpfw VIB Tiger II
pzvib_INFO          \n    PzKpfw VI "Tiger II" Ausf. B (SdKfz 182) \n\nTyp: Schwerer Panzer\nBesatzung: 5\nBewaffnung: Prim\u00E4rwaffe: 88mm-Kanone KwK 43 L/71, Sekund\u00E4rwaffen: 2 MG 34, Kaliber 7,92mm (oder MG 42). \nMunition:: 72 Schuss KwK-Munition; 5.890 Schuss MG-Munition.\nPanzerung: Vorne: 150mm, an den Seiten und hinten: 80mm, oben und unten: 40mm, Turm: 40-180mm.\nMotor: Maybach HL 230 P45 Ottomotor, 700 PS (515kW), Wasserk\u00FChlung.\nH\u00F6chstgeschw.: 41,5 km/h.\nReichweite: 170 km. \nGewicht: 69,8 t.\n\nMit Entwicklung von neuen Panzern f\u00FCr die Rote Armee und andere Alliierte, die dem "Tiger" gef\u00E4hrlich werden konnten, beschleunigte man in Deutschland die bereits im September 1942 begonnenen Anstrengungen, einen noch st\u00E4rkeren Panzer zu bauen, der mit einer 88mm-Kanone mit einer Kaliberl\u00E4nge von 71 best\u00FCckt werden sollte. Der Auftrag f\u00FCr dessen Entwicklung ging an Henschel und Porsche. Nachdem beide Projekte den zust\u00E4ndigen Gremien vorgestellt wurden, entschied man sich f\u00FCr das Modell von Henschel. Dieses Projekt basierte zu einem gr\u00F6\u00DFeren Prozentsatz auf technischen L\u00F6sungen, die zuvor bei der Konstruktion des PzKpfw VI "Tiger" Ausf. H1 zum Einsatz kamen. Die ersten 50 Panzer erhielten allerdings die Guss-T\u00FCrme der Konstruktion von Porsche, da diese zum fraglichen Zeitpunkt bereits gebaut worden waren. Nachfolgende Fahrzeuge hatten simpler konstruierte Guss-T\u00FCrme (von Henschel entwickelt).\n\nDer "Tiger II", oder "K\u00F6nigstiger", war der st\u00E4rkste deutsche Panzer, der im 2. Weltkrieg zum Einsatz kam. Er stach durch die optimale Abstimmung der St\u00E4rke der Panzerung f\u00FCr Bug und Turm hervor. Der Direktbeschuss aus der 88mm-Kanone durchschlug die Panzerung aller anderen Panzer. Der "Tiger" war ein beeindruckendes und gef\u00E4hrliches Gefechtsfahrzeug. Speziell zur Erlangung der \u00DCberlegenheit auf dem Gefechtsfeld konstruiert, konnte der Panzer nur dann die L\u00F6sung des Problems sein, wenn seine Besatzung die Kampfkraft durchdacht einsetzte. Von allen w\u00E4hrend des 2. Weltkrieges konstruierten Modellen war er der schwerste, am besten bewaffnete und gesch\u00FCtzte Panzer. Selbst in der heutigen Zeit w\u00FCrden Panzerung und Kanone jedem Kampfpanzer zur Ehre gereichen.\n\nInsgesamt produzierten die Werke von Henschel und Wegmann von Oktober 1943 bis M\u00E4rz 1945 487 "Tiger II" Panzer.\n\nDer "Tiger II" wurde schweren Panzerbataillonen als Ersatz f\u00FCr den PzKpfw VI Ausf. E geliefert. Einige Einheiten setzten beide Modelle ein. Am 13. August 1944 kam der "Tiger II" erstmals an der Ostfront w\u00E4hrend eines Angriffes auf Stashuv zum Einsatz (Polen, Br\u00FCckenkopf von Sandomirsky).\n\nAn der Westfront war die Bek\u00E4mpfung aus der Luft die haupts\u00E4chliche Methode gegen die "K\u00F6nigstiger", da diese eine gro\u00DFe und wirkungsvolle Kampfkraft besa\u00DFen.\n\nDer PzKpfw VI Ausf. B wurde als Grundlage f\u00FCr den Bau von Panzerhaubitzen und Kommando-Panzern verwendet.\n

zriny2_NAME         Zrinyi II
zriny2_INFO         \n    Zrinyi (Zrinyi II), Modell 1943\n\nTyp: Mobile Artillerie\nBesatzung: 4\nBewaffnung: 40/43 105mm-Gesch\u00FCtz\nMunitionskapazit\u00E4t: 52 Granaten\nPanzerung:\n  Front: 75 mm\n  Seite: 25 mm\n  Turm: 100 mm\n  Turmoberseite und Wanne: 8-25 mm\nMotor: Z-TURAN. 260 PS (191,3 kW), wassergek\u00FChlt\nH\u00F6chstgeschwindigkeit: 40 km/h\nReichweite: 220 km\nGewicht: 21,5 t\n\nDas mobile Artilleriegesch\u00FCtz Zrinyi wurde nach Zrinyi Miklos, dem ungarischen Nationalhelden, der Sigetwar im Jahre 1566 gegen die T\u00FCrken verteidigt hatte, benannt. Sie basierte im Grunde weitgehend auf dem mittelschweren Turan Panzer, hob sich allerdings durch die verbreiterte Wanne von dem urspr\u00FCnglichen Modell ab. Getriebe und Motor blieben gleich. Ein umgebautes 40M 105mm-Infanteriegesch\u00FCtz wurde im kompakten, gut gepanzerten Gesch\u00FCtzturm untergebracht.\n\nVon 1944 an wurden an den Zrinyi acht Millimeter dicke Panzersch\u00FCrzen angebracht, die sie vor Sch\u00E4den durch Splitter sch\u00FCtzen sollten.\n\nTrotz der veralteten Technologie wurde die Zrinyi zum erfolgreichsten ungarischen Panzerfahrzeug des Zweiten Weltkrieges.\n\nDie Zrinyi wurden bei K\u00E4mpfen in Ost-Galizien, Ungarn und der Tschechoslowakei eingesetzt.\n\nSch\u00E4tzungsweise 66 Zrinyi II wurden von 1943 bis 1944 gebaut. \n\n\n

minaR_NAME          Ferdinand/Elefant
minaR_INFO          \n    8.8cm Panzerj\u00E4ger Tiger(p) "Ferdinand"/"Elefant" (SdKfz 184) \n\nTyp: Schweres Sturmgesch\u00FCtz/Jagdpanzer\nBesatzung: 6\nBewaffnung: Prim\u00E4rwaffe: 88mm-Kanone PaK 43/2 L/71, Sekund\u00E4rwaffen: 1 MG 34, Kaliber 7,92mm\nMunition: 50 Schuss PaK-Munition, 600 Schuss MG-Munition.\nPanzerung: Vorne: 200mm, Seiten: 80mm, hinten: 80mm, oben: 45mm, unten: 45mm.\nMotor: 2 Maybach HL 120TRM Ottomotoren, je 600 PS (441,3kW), Wasserk\u00FChlung.\nH\u00F6chstgeschw.: 38 km/h.\nReichweite: 150 km.\nGewicht: 65 t.\n\nDer "Elefant" (zun\u00E4chst als "Ferdinand" bezeichnet) war ein schwerer Panzerj\u00E4ger aus der Entwicklung von Porsche, hergestellt von der Firma Nibelungen. Das Fahrzeug wurde speziell f\u00FCr die Ostfront entwickelt. Der Entwurf basierte auf dem Prototyp Tiger-VK4501(P), der bei der Abnahme aufgrund technischer Probleme des Getriebes durchgefallen war und bezog auch den Prototyp Tiger-VK4501(H) von Henschel mit ein. Am 22. September fiel die Entscheidung, 90 bereits vorbereitete Fahrwerke in schwere Panzerj\u00E4ger umzubauen und mit der 88mm-Kanone PaK 43/2 L/71 auszur\u00FCsten. Am 30. November 1942 war der erste Prototyp fertig. Am 19. M\u00E4rz 1943 wurde das erste vollendete Modell auf dem Testgel\u00E4nde R\u00FCgenwalde Adolf Hitler vorgef\u00FChrt. Hitler war mit dem neuen Panzer sehr zufrieden und befahl angesichts der bevorstehenden Sommeroffensiven an allen Fronten die Beschleunigung der Produktion mit allen Mitteln.\n\nVon April bis Mai 1943 wurden 90 Fahrwerke des Prototyps VK4501(P) f\u00FCr die Produktion des damals noch als "Ferdinand" bezeichneten Panzers bei den Nibelungenwerken im \u00F6sterreichischen St. Valentin verwendet. Der Umbau brachte eine Reihe von Ver\u00E4nderungen mit sich: Die vorgesehenen Porsche-Motoren vom Typ 101/1 wurden durch die Maybach-Modelle HL 120TRM ersetzt. Die neuen Motoren wurden in der Wannenmitte installiert, dadurch konnte der von Alkett produzierte Aufbau dahinter eingebaut werden. Die Wanne wurde mit zus\u00E4tzlichen angebolzten Panzerplatten ausger\u00FCstet. Der nach Dr. Ferdinand Porsche benannte Panzer wurde mit der m\u00E4chtigen 88mm-Kanone PaK 43/2 L/71 bewaffnet. Er war sehr schwer gepanzert; mit 80mm an den Seiten und 200mm an der Stirn. Das 7,92mm MG 34 befand sich im Kampfraum und wurde von der Besatzung eher notgedrungen benutzt.\n\nAm 8. Mai 1943 verlie\u00DFen die 90 Fahrzeuge vom Typ "Ferdinand" das Werk und wurden an die Ostfront verlegt. \n\nIm Oktober 1943 kamen die Panzer, die nicht w\u00E4hrend der Kampfhandlungen zerst\u00F6rt worden waren zur Generalinstandsetzung und Modifizierung zum Werk zur\u00FCck. Zu den \u00C4nderungen geh\u00F6rte die Installation eines Bord-MG mit Kugelblende, verbesserte Panzerung, breitere Ketten und eine Kommandantenkuppel (vom PzKpfw III) f\u00FCr bessere Sicht. Die meisten Panzer vom Typ "Ferdinand" bekamen eine Teilbeschichtung mit Zimmerit. Die modifizierten Modelle wurden in "Elefant" umbenannt. \n\nAls Ger\u00E4t der Panzerj\u00E4ger-Abteilungen 653 & 654 hatten die Panzer vom Typ "Ferdinand" am Bogen von Kursk ihre Feuertaufe. Jede Abteilung erhielt 45 dieser Panzer. Nach der Modifizierung wurden alle Panzer in die Panzerj\u00E4ger-Abteilung 653 eingegliedert und nahmen am Kampfgeschehen in Italien teil. Im Winter 1945 war der "Elefant" Bestandteil der Gegenoffensive in den Ardennen. Ende M\u00E4rz waren noch immer 28 Fahrzeuge im Einsatz. \n\n

minaS_NAME          Hetzer
minaS_INFO          \n    7,5cm Panzerj\u00E4ger 38 (t) "Hetzer"\n\nTyp: Jagdpanzer\nBesatzung: 4\nBewaffnung: Prim\u00E4rwaffe: 75mm-Kanone PaK 39 L/48, Sekund\u00E4rwaffen: 1 MG 34, Kaliber 7,92mm (oder MG 42).\nMunition: 41 Schuss PaK-Munition; 1.200 Schuss MG-Munition.\nPanzerung: Vorne: 60mm, Seiten: 20mm, hinten: 20mm, oben: 20mm, unten: 10mm.\nMotor: Praga AC/2800 Ottomotor, 160 PS (117,68kW), Wasserk\u00FChlung.\nH\u00F6chstgeschw.: 42 km/h.\nReichweite: 260 km.\nGewicht: 16 t.\n\nNach der Besetzung der Tschechoslowakei fiel den deutschen Besatzern eine gro\u00DFe Anzahl von hervorragenden Panzern des Typs TNHP (LT-38) in die H\u00E4nde. Diese wurden bei der Wehrmacht unter der Bezeichnung Pz 38(t) eingegliedert. Im Jahre 1943 war das Modell nicht mehr zeitgem\u00E4\u00DF, obwohl das Fahrwerk nach wie vor ein Meisterst\u00FCck der Ingenieurskunst war. Daher wurde das Chassis des Pz 38(t) von den Deutschen als Basis f\u00FCr die Entwicklung neuer leichter Panzer verwendet. Im Dezember 1943 wurde der Prototyp eines leichten, gut gepanzerten Panzerj\u00E4gers auf Basis des Pz 38(t) produziert. Nach der Testphase (deren Ergebnisse alle Erwartungen \u00FCbertrafen) wurde das neue Fahrzeug unter dem Namen "Hetzer" \u00FCbernommen.\n\nIn den Jahren 1944 und 1945 wurden bei BMM und Skoda 2.849 Fahrzeuge dieses Typs hergestellt.\n\nDer "Hetzer" wurde zum besten leichten Panzerj\u00E4ger des 2. Weltkrieges. Der Panzer hatte einen ganz neuen flachen Rahmen und hob sich durch die starke Schr\u00E4gung aller Panzerfl\u00E4chen hervor. Aufgrund des im Vergleich zum Basismodell gr\u00F6\u00DFeren Gewichts wurde das Laufwerk verst\u00E4rkt und verbreitert. Tats\u00E4chlich wurden nur der Antrieb und der Radsatz vom Basismodell \u00FCbernommen. Auf dem Dach des Panzers wurde ein fernbedienbares MG 34 installiert. Die 75mm-Kanone wurde mit einer Saukopfblende verkleidet.\n\nDer "Hetzer" erlebte seine Feuertaufe im Juli 1944. Bis zu den letzten Kriegstagen war der Panzer an allen Fronten im Einsatz.\n\nDas Fahrzeug diente weiterhin als Ausgangsmodell f\u00FCr die Produktion von 20 Flammenwerfer-Panzern, 30 Panzern mit dem schweren 150mm-Infanteriegesch\u00FCtz sIG 33, sowie 170 Bergepanzern.\n\nNach Ende des Krieges wurde der "Hetzer" von der tschechoslowakischen Armee bis in die 50er Jahre, von der Schweizer Armee bis in die 70er Jahre eingesetzt\n

minaT_NAME          Jagdpanther
minaT_INFO          \n    8.8cm Panzerj\u00E4ger V JAGDPANTHER\n\nTyp: Jagdpanzer\nBesatzung: 5\nBewaffnung: Prim\u00E4rwaffe: 88mm-Kanone Pak 43/3 L/71, Sekund\u00E4rwaffen: 1 MG 34, Kaliber 7,92mm \nMunition: 57 Schuss PaK-Munition; 1.200 Schuss MG-Munition.\nPanzerung: Vorne: 80mm, Seiten: 50mm, hinten: 40mm, oben: 25mm, unten: 16mm, Turm: 30-50mm.\nMotor: Maybach HL 230 P30 Ottomotor, 600 PS (441,3kW), Wasserk\u00FChlung.\nH\u00F6chstgeschw.: 55 km/h.\nReichweite: 210 km. \nGewicht: 45,5 t.\n\nEiner der st\u00E4rksten und zweifelsohne erfolgreichsten deutschen Panzerj\u00E4ger des 2. Weltkrieges. Die Entwicklung von Krupp & Daimler Benz basierte auf dem PzKpfw V "Panther" Das erste Modell wurde Adolf Hitler am 20. Oktober 1943 vorgef\u00FChrt und fand umgehend seine Zustimmung. Ein Mannschaftsraum mit gutem ballistischen Profil wurde dazu auf das Fahrwerk des Panzers gebaut. Die gro\u00DFe Kanone unterteilte den Kampfraum. Die Steuerung des "Panther" erm\u00F6glichte einfaches Schwenken des Fahrzeuges, um die Kanone exakt auszurichten; die panzerbrechende Munition konnte auf 1.000 Meter Entfernung Panzerungen von bis zu 193mm durchschlagen. Links neben der Kanone befand sich das MG 34 in einer Kugelblende. Bedenkt man, dass der "Jagdpanther" den Gegnern immer mit der m\u00E4chtigen Stirnpanzerung gegen\u00FCbertrat, so war er eine beeindruckende Waffe.\n\nVon 1944 bis 1945 wurden in den Werken von MIAG und MNH 392 Fahrzeuge gefertigt.\n\nDie erste Auslieferung an die Truppe erfolgte im Februar 1944. Sie wurden nur von den schweren Panzerj\u00E4ger-Einheiten in Gro\u00DFverb\u00E4nden eingesetzt - im Regelfalle waren das Armeen, die in Schlachten an den Hauptkampflinien zum Einsatz kamen.\nDie Produktion der "Jagdpanther" unterlag Beschr\u00E4nkungen, so dass Milit\u00E4reinheiten oft auf neues Ger\u00E4t warten mussten. In diesem Zusammenhang hatten die Gegner Hitlers Gl\u00FCck; der "Jagdpanther" - einer der st\u00E4rksten und zweifelsohne erfolgreichsten deutschen Panzerj\u00E4ger - war eine sehr effektive Waffe im Kampf gegen die Panzer der Alliierten.\n\nBis zum Ende des Krieges wurde der Panzerj\u00E4ger "Panther" an allen Fronten eingesetzt. Am 01. M\u00E4rz 1945 waren noch immer 202 Fahrzeuge im Einsatz.\n

minaU_NAME          StuG IIIG
minaU_INFO          \n    Sturmgesch\u00FCtz III Ausf. G (SdKfz 142) - StuG IIIG\n\nTyp: Sturmgesch\u00FCtz/Jagdpanzer\nBesatzung: 4\nBewaffnung: Prim\u00E4rwaffe: 75mm-Kanone StuK 40 L/48, Sekund\u00E4rwaffen: 1 MG 34, Kaliber 7,92mm \nMunition: 54 Schuss StuK-Munition, 600 Schuss MG-Munition.\nPanzerung: Wanne und Mannschaftsbereich vorn: 80mm, Seiten und hinten: 30mm, oben: 17-18mm, unten 19mm.\nMotor: Maybach HL 120 TRM Ottomotor, 300 PS (220,65kW), Wasserk\u00FChlung.\nH\u00F6chstgeschw.: 40 km/h.\nReichweite: 155 km.\nGewicht: 23 t.\n\nDas verbreitetste gepanzerte Angriffsgesch\u00FCtz der deutschen Armee im 2. Weltkrieg. Es wurde als eine Unterst\u00FCtzungswaffe f\u00FCr die Infanterie entwickelt. Die Grundlage bildete das Fahrwerk des PzKpfw III. Insgesamt war das StuG III eine sehr erfolgreiche Angriffswaffe, die gem\u00E4\u00DF ihrer Bestimmung zur Panzerbek\u00E4mpfung und als Offensiv- und Defensivwaffe an allen Fronten eingesetzt wurde. Alle Versionen des StuG III hatte eine niedrige Silhouette (eine Hauptforderung an das Fahrzeug war, dass es nicht h\u00F6her als ein durchschnittlicher Mensch sein durfte), das machte es zu einem schwierigen Ziel und einem gef\u00E4hrlichen Gegner. Die Besatzungen standen in dem Ruf, die Elite der deutschen Panzerkr\u00E4fte zu sein, sie hatten besondere grau/khakifarbene Uniformen (eine Abwandlung der Panzeruniform). Das StuG III war f\u00FCr die Zerst\u00F6rung sehr vieler Feindpanzer verantwortlich. Nach Einbau der Langrohr-Kanone im Jahre 1942 wurde es f\u00FCr die Wehrmacht zum wichtigsten Panzerj\u00E4ger.\n\nZwischen Februar 1940 und April 1945 wurden vom StuG III in allen Versionen in den Werken von Alkett und MIAG \u00FCber 10.500 St\u00FCck gebaut.\nHaupts\u00E4chliche Modifikationen:\n\nStuG III Ausf. A - Die erste Version auf dem Fahrwerk des PzKpfw III Ausf. E/F. Kurze 75mm-Kanone StuK 37 L/24, eingebaut in einen niedrigen gepanzerten Kampfraum im vorderen Teil der Wanne. Frontpanzerung der Wanne und des Mannschaftsraums 50mm. Besatzung: 4. Alle Besatzungsmitglieder hatten ihren Platz im Mannschaftsraum. Im Gegensatz zu normalen Panzern gab es keine seitlichen Luken. Motor, Antrieb und Laufwerk blieben unver\u00E4ndert. Gewicht: 19,6 t. Es wurden 30 St\u00FCck produziert.\n1939 wurde der offene Mannschaftsraum als gro\u00DFer Vorteil angesehen, da die Besatzung nicht auf Sehschlitze angewiesen war, um Gegner auszumachen. Vielmehr konnte die Besatzung \u00FCber den Rand frei die Umgebung des Fahrzeuges beobachten und au\u00DFerdem feindliche Panzer und Fahrzeuge besser h\u00F6ren.\nStuG III Ausf. B - Die Grundlage war der PzKpfw III Ausf. H. Motor, Antrieb und Laufwerk blieben unver\u00E4ndert. Die Luken in der Wannenseite wurden belassen. Form des gepanzerten Mannschaftsraums und Bewaffnung wie bei StuG III Ausf. A. Gewicht: 22 t. Es wurden 320 St\u00FCck hergestellt.\nStuG III Ausf. C - Die Form des vorderen Mannschaftsraums wurde ge\u00E4ndert, f\u00FCr Richtsch\u00FCtzen und Fahrer gab es Luken und eine Periskop-Optik von Krupp. Es wurden 100 St\u00FCck produziert.\nStuG III Ausf. D - Keine konstruktiven Abweichungen zur vorherigen Variante. Fahrzeuge dieser Ausf\u00FChrung stammten aus der 5. Produktionsserie. Es wurden 150 St\u00FCck produziert.\nStuG III Ausf. E - Ver\u00E4nderungen beschr\u00E4nkten sich haupts\u00E4chlich auf die Konstruktion des gepanzerten Mannschaftsraums. Der Munitionsvorrat wurde von 40 auf 50 Schuss StuK-Munition erh\u00F6ht. Sprachrohre wurden durch Bordsprechanlage ersetzt. Es wurden 284 St\u00FCck produziert.\nStuG III Ausf. F (SdKfz 142/1) - 75mm-Kanone StuK 40 L/43. Munitionsvorrat wurde auf 54 Schuss StuK-Munition erh\u00F6ht. In der Decke des Mannschaftsraums wurde ein elektrischer Ventilator installiert. Durch zus\u00E4tzlich angebolzte Panzerplatten wurde bei 182 St\u00FCck dieser sp\u00E4ten Ausf\u00FChrung die Panzerung von Mannschaftsraum und Wanne auf 80mm gebracht. Gewicht: 23,2 t. Es wurden 364 St\u00FCck produziert.\nStuG 40 Ausf. F/8 (SdKfz 142/1) - Die grundlegenden Ver\u00E4nderungen der Wanne sind identisch mit denen des PzKpfw, der die Basis bildete. Tankbeh\u00E4lter vom PzKpfw III Ausf. J & L. Kanone - StuK 40 L/48. Panzerung des Hecks von 30 auf 50mm verst\u00E4rkt. Es wurden 334 St\u00FCck produziert.\nStuG 40 Ausf. G (SdKfz 142/1) - Das Dach des Mannschaftsraums wurde ge\u00E4ndert. Es gab nun eine Kommandantenkuppel und eine starre Aufnahme f\u00FCr das MG 34, bei einigen Fahrzeugen durch ein (klappbares) Schild gesch\u00FCtzt. Die neue Waffenaufnahme mit Saukopfblende wurde f\u00FCr sp\u00E4tere Modelle von Gesch\u00FCtzen auf Selbstfahrlafette eingef\u00FChrt. Es wurden 8.071 St\u00FCck hergestellt.\nStuH 42 (SdKfz 142/2) - Von der Konstruktion her identisch mit den Ausf\u00FChrungen F, F8 und G. Bewaffnet mit der 105mm-Sturmhaubitze StuH 42 1728, eine auf der leichten Feldhaubitze FH18 L/28 basierende Entwicklung. Munition: 36 Artillerie-Granaten. Besatzung: 4 Gewicht: 23,9 t. Es wurden 1.299 St\u00FCck hergestellt.\n \nDie Angriffswaffe StuG III hatte ihre Feuertaufe im Frankreich-Feldzug.\n\nW\u00E4hrend des 2. Weltkrieges wurde das StuG III von den Sturmbataillonen der Grenadier-Divisionen und den Sturmkompanien der Infanterie-Divisionen eingesetzt. Weiterhin wurden sie von Panzerj\u00E4ger-Divisionen und Sturmbrigaden eingesetzt.\n\nVor dem Krieg mit der Sowjetunion hatten die deutschen Truppen 377 Sturmgesch\u00FCtze, 250 von ihnen waren an der Westgrenze der Sowjetunion zusammengezogen.\n\nDie an der Operation "Zitadelle" teilnehmenden 455 StuG III und 68 StuH 42 machten 44% der Sturmgesch\u00FCtze an der Ostfront aus. Daneben waren sie auch in Afrika, an der Westfront und in Italien im Einsatz. \n\nDas StuG III diente auch als Basis f\u00FCr die Fertigung einiger Munitionstransporter und Flammenwerfer-Fahrzeuge.\n\nIn den 50er Jahren wurden die StuG III noch in Rum\u00E4nien, Spanien, \u00C4gypten und Syrien eingesetzt. \n

minaV_NAME          StuG IV
minaV_INFO          \n    Sturmgesch\u00FCtz IV (SdKfz 163) - StuG IV\n\nTyp: Sturmgesch\u00FCtz/Jagdpanzer\nBesatzung: 4\nBewaffnung: Prim\u00E4rwaffe: 75mm-Kanone StuK 40 L/48, Sekund\u00E4rwaffen: 1 MG 34, Kaliber 7,92mm \nMunition: 63 Schuss StuK-Munition, 600 Schuss MG-Munition.\nPanzerung: Wanne und Mannschaftsbereich: 80mm, Seiten und hinten: 30mm, oben: 17-18mm, unten 19mm.\nMotor: Maybach HL 120 TRM Ottomotor, 300 PS (220,65kW), Wasserk\u00FChlung.\nH\u00F6chstgeschw.: 38 km/h.\nReichweite: 210 km. \nGewicht: 23 t.\n\nDie Produktion des StuG IV wurde im Dezember 1943 aufgenommen. Das Modell war im Resultat die Kombination des gepanzerten Mannschaftsraums mit dem Fahrwerk des PzKpfw IV. Das StuG IV besa\u00DF die Standardpanzerung des StuG 40 (=StuG III ab Ausf. F). Lediglich die Anordnung der Besatzung hatte sich ge\u00E4ndert: Der Fahrer sa\u00DF nun nicht mehr mit im Mannschaftsraum sondern hatte einen speziellen \u00DCberbau mit Periskop-Optiken und einer Einstiegsluke vorne links im Bug. Die ersten Fahrzeuge mit Saukopfblende wurden im Februar 1944 gebaut. Das fernbedienbare MG 34 wurde sp\u00E4ter auf der Luke des Ladesch\u00FCtzen montiert, au\u00DFerdem wurden Wurfbecher zum Verschie\u00DFen von Splittergranaten angebracht.\n\nVon Dezember 1943 bis M\u00E4rz 1945 wurden bei Nibelungen und Krupp 1.139 dieser Fahrzeuge hergestellt.\n\nDie Sturmwaffen vom Typ StuG IV wurden bei Einheiten der Sturmartillerie und der Panzerj\u00E4ger eingesetzt, bei letzteren oft im Verbund mit dem StuG III.\n\nAlle Versionen der StuG Serie bewiesen hohe Gefechtstauglichkeit und wurden erfolgreich an allen Fronten eingesetzt.\n

nimrod_NAME         Nimrod
nimrod_INFO         \n    Nimrod, Modell 1942\n\nTyp: Flugabwehrpanzer\nBesatzung: 6\nBewaffnung: 36.M 40mm-Bofors Kanone\nMunitionskapazit\u00E4t: 148 Granaten\nPanzerung:\n  Front: 13 mm\n  Seite: 10 mm\n  Turm: 13 mm\n  Turmoberseite und Wanne: 6-7 mm\nMotor: L8V/36, 155 PS (114 kW), wassergek\u00FChlt\nH\u00F6chstgeschwindigkeit: 60 km/h\nReichweite: 250 km\nGewicht: 10,5 t\n\nDer Nimrod-Flugabwehrpanzer wurde nach dem legend\u00E4ren Vorfahren von Madyar und Hunnen benannt. Auch wenn es merkw\u00FCrdig klingen mag, so war der Nimrod urspr\u00FCnglich als Jagdpanzer entwickelt worden. \n\nDer Nimrod basierte auf dem Lizenznachbau des schwedischen L-62 (LVKV 40 Anti) von 1938. Bei den Modellen der ersten Generation kamen Motoren aus Deutschland zum Einsatz. Die sp\u00E4teren Modelle wurden mit Lizenznachbauten aus Ungarn ausger\u00FCstet. Der Nimrod war mit einer einzelnen 40mm-Bofors-Automatikkanone ausgestattet, die als Lizenznachbau 36.M von den MAVAG-Fabriken hergestellt wurde. Der Nimrod konnte sowohl panzerbrechende, als auch Spreng- und Leuchtspurmunition aus Magazinen mit jeweils vier Geschossen verschie\u00DFen. \n\nDie ungarische Armee erhielt die ersten Nimrods im Februar des Jahres 1942. Der Panzer erwies sich im Einsatz gegen andere Panzer zwar als nahezu wirkungslos, erbrachte im Einsatz gegen Flugzeuge allerdings gute Ergebnisse. Dank seines kompakten und zuverl\u00E4ssigen Designs und der hocheffektiven Bofors-Kanone (die in einer modifizierten Variante noch heute Verwendung findet), wurde der Nimrod zu einem der erfolgreichsten Flugabwehrpanzer des Zweiten Weltkrieges. \n\nNimrod Flugabwehrpanzer wurden an der Ostfront, Transsilvanien, Ungarn, \u00D6sterreich, Ostpolen und auch der Tschechoslowakei ab 1942 bis zum Ende des Krieges eingesetzt. \n\nEs wurden vom November 1941 bis 1944 sch\u00E4tzungsweise 178 Nimrod Flugabwehrpanzer gebaut. \n\n\n

minaW_NAME          Wirbelwind
minaW_INFO          \n    2cm FlaK auf Pz IV "Wirbelwind"\n\nTyp: Flak-Panzer\nBesatzung: 5\nBewaffnung: Prim\u00E4rwaffe: 20mm-FlaK-Vierling FlaK 38L/65, Sekund\u00E4rwaffen: 1 MG 34, Kaliber 7,92mm. \nMunition: 3.200 Schuss FlaK-Munition; 1.350 Schuss MG-Munition.\nPanzerung: Vorne: 50mm, Seiten: 30mm, hinten: 20mm, oben: 10mm, unten: 10mm, Turm: 30-50mm.\nMotor: Maybach HL 120 TRM Ottomotor, 300 PS (220,65kW), Wasserk\u00FChlung.\nH\u00F6chstgeschw.: 38 km/h.\nReichweite: 200 km. \nGewicht: 22 t.\n\nDer Prototyp des "Wirbelwind" wurde im Mai 1944 gebaut und stellte den ersten echten Flak-Panzer dar. Er wurde auf Fahrgestellen von im Kampf besch\u00E4digten PzKpfw IV gebaut, die zur Generalinstandsetzung verlegt worden waren. Das Konzept f\u00FCr den "Wirbelwind" stammte von Karl Wilhelm Krause, Offizier in der 12. SS Panzerdivision "Hitler Jugend". Im Sommer 1944 schlug er vor, die 20mm-Vierlings-FlaK 38L/65 auf ein Pz IV-Fahrgestell zu montieren. Der "Wirbelwind" hatte einen speziell entwickelten Turm aus einzelnen Facetten und war oben offen. Er war an der gew\u00F6hnlichen Stelle des Drehturms beim Pz IV platziert. Die Bewaffnung bestand aus der 20mm-Vierlings-FlaK 38L/65, die auch gegen Erdziele eingesetzt werden konnte. Einige dieser Flak-Panzer wurden bei den Ostbau-Werken in Sagan, Schlesien gefertigt. Neben dem Materialmangel erzwang die Bedrohung durch die Rote Armee eine Verlegung der Firma Deutsche Eisenwerke nach Teplitz und Duisburg. Insgesamt wurden seit 1944 106 Fahrzeuge des Typs "Wirbelwind" gebaut. Die Panzerdivisionen erhielten diese Versionen von Fliegerabwehr-Kanonen auf Selbstfahrlafette. Es gab niemals genug von ihnen und einige der Frontabteilungen, die dringend mobile Fla-Einheiten brauchten, konnten nicht damit versorgt werden. Gegen tief fliegende Flugziele waren diese Flak-Panzer sehr erfolgreich. Insgesamt gingen 90 Fahrzeuge an die Ost- und 16 an die Westfront\n\nDie F\u00FChrung der Wehrmacht hatte verst\u00E4rkte Versionen des "Wirbelwind" in Planung. So sollten verf\u00FCgbare Fahrzeuge gegen Ende 1944 mit Vierlingen der 30mm-Maschinenkanone MK103/28, bzw. der MK103/38 ausger\u00FCstet werden, die eine Feuergeschwindigkeit von 1.600 Schuss pro Minute erlaubten. Ostbau stellte im Dezember 1944 einen einzigen Prototyp namens Zerst\u00F6rer 45 her - 3cm Flakvierling MK103/108 auf Sf PzKpfw IV.\n\n1945 entschied man sich zur Verwendung von Fahrwerken des veralteten PzKpfw III mit dem Turm des "Wirbelwind" (als 2cm Flakvierling 38 auf Sf PzKpfw III bezeichnet). Das Projekt erhielt den Namen FlaK-Panzer III. 90 FlaK-Panzer wurden bestellt. Das Ende des Krieges bedeutete jedoch auch das Ende f\u00FCr das Projekt.\n
