# --- Russian

bt7_NAME            BT-7
bt7_INFO            \n    BT-7, mod\u00E8le 1935\n\nType\u00A0: char l\u00E9ger\nEquipage\u00A0: 3 hommes\nArmement\u00A0: 1 canon ma\u00EEtre 20K de 45 mm, mod\u00E8le 1934, une mitrailleuse DT de 7,62 mm\nMunitions\u00A0: 172 obus\u00A0; 2 394 balles de DT (sur les chars d\u00E9munis de poste t\u00E9l\u00E9graphe), 132 obus et 2 394 balles de DT (sur les chars \u00E9quip\u00E9s d'un poste t\u00E9l\u00E9graphe)\nBlindage\u00A0: avant\u00A0- 20 mm, arri\u00E8re et lat\u00E9ral\u00A0- 13 mm, plafond\u00A0- 10 mm, plancher\u00A0- 6 mm, tourelle\u00A0-15 mm\nVitesse max.\u00A0: 53 km/h sur chenilles, 73 km/h sur roues\nAutonomie\u00A0: 375 km sur chenilles, 500 km sur roues\nMoteur\u00A0: M-17T 400 CV (294,5 kW), carburateur, refroidissement par liquide\nPoids\u00A0: 13,8 tonnes\n\nBT-7\u00A0- "char \u00E0 grande vitesse", le char le plus r\u00E9pandu au cours des ann\u00E9es trente. D\u00E9velopp\u00E9 sur la base d'un char M-1931 (T-3) \u00E0 double train de roulement cr\u00E9\u00E9 par le constructeur am\u00E9ricain W.J. Christie. Les chenilles pouvaient \u00EAtre \u00F4t\u00E9es et le char se d\u00E9pla\u00E7ait alors sur des roues. Le passage du mode roues au mode chenilles prenait environ une demi-heure\u00A0; ce changement \u00E9tait donc possible A tout moment. Ceci permettait d'atteindre des vitesses qui \u00E9taient inaccessibles aux v\u00E9hicules blind\u00E9s de cette \u00E9poque. Le BT-7 fut con\u00E7u afin de pouvoir p\u00E9n\u00E9trer profond\u00E9ment les d\u00E9fenses ennemies, et effectuer des op\u00E9rations offensives rapides avec un soutien d'infanterie.\n\nDepuis 1935, 5556 BT-7 de tous types ont \u00E9t\u00E9 produits.\n\nPrincipales versions\u00A0:\nBT-7\u00A0- version de base\u00A0- 4 613 unit\u00E9s. Caisse constitu\u00E9e d'assemblages soud\u00E9s, tourelle cylindrique\u00A0;\nBT-7A\u00A0- char d'artillerie\u00A0- 156 unit\u00E9s. Livr\u00E9 avec une tourelle provenant du char T-26. Armement\u00A0: canon ma\u00EEtre KT-26 de 76 mm et 2 mitrailleuses DT. Poids\u00A0: 13,5 tonnes\u00A0;\nBT-7M\u00A0- BT-7, mod\u00E8le 1937\u00A0- 787 unit\u00E9s. Equip\u00E9 d'un moteur diesel B-2 de 400 CV (294,5 kW), vitesse maximum sur les chenilles\u00A0- 62 km/h, 86 km/h sur roues, poids\u00A0: 14,65 tonnes.\n\nLes chars BT-7 furent largement utilis\u00E9s sur tous les fronts jusqu'en ao\u00FBt 1945 lorsque l'arm\u00E9e japonaise fut \u00E9cras\u00E9e.\n

t40s_NAME           T-40
t40s_INFO           \n    T-40, mod\u00E8le 1939 \n\nType\u00A0: char l\u00E9ger\nEquipage\u00A0: 2 hommes\nArmement\u00A0: une mitrailleuse DShK de 12,7 mm, mod\u00E8le 1938, une mitrailleuse DT de 7,62 mm, mod\u00E8le 1929\nMunitions\u00A0: 500 balles de DShK, 2 016 balles de DT\nBlindage\u00A0: avant\u00A0- 13 mm, arri\u00E8re et lat\u00E9ral\u00A0- 13 mm, plafond\u00A0- 6 mm, plancher\u00A0- 4 \u00E0 6 mm, tourelle\u00A0- 10 mm\nMoteur\u00A0: GAZ-11-202 de 85 CV refroidi \u00E0 l'eau (62,5kW), carburateur\nVitesse max.\u00A0: 50 km/h sur terre, 6 km/h dans l'eau\nAutonomie\u00A0: 300 km\nPoids\u00A0: 5,5 tonnes\n\nLe meilleur char amphibie russe de la Seconde Guerre mondiale. D\u00E9velopp\u00E9 en 1939 dans le but de remplacer les chars T-37A et T-38. La caisse \u00E9tait constitu\u00E9e de plaques lamin\u00E9es soud\u00E9es ou rivet\u00E9es. Seule la forme de la caisse assurait la stabilit\u00E9 du char dans l'eau\u00A0; il n'y avait aucun flotteur. Dans la partie inf\u00E9rieure de la caisse se trouvait une ouverture destin\u00E9e \u00E0 l'installation d'une h\u00E9lice de bateau quadripale et de deux gouvernes de direction. La tourelle qui avait la forme d'un c\u00F4ne tronqu\u00E9 \u00E9tait plac\u00E9e sur roulement \u00E0 billes et \u00E9tait d\u00E9port\u00E9e \u00E0 gauche.\n\nD'octobre 1940 \u00E0 1941, 709 unit\u00E9s du T-40 furent produites. Au milieu de l'ann\u00E9e 1942, la presque totalit\u00E9 de ces chars furent perdus au cours d'op\u00E9rations militaires.\n\nPrincipales versions\u00A0:\n\nT-40\u00A0- Prototype de base. Caisse soud\u00E9e. La tourelle avait la forme d'un c\u00F4ne tronqu\u00E9 et \u00E9tait d\u00E9port\u00E9e sur la gauche, tandis que le moteur \u00E9tait d\u00E9port\u00E9 sur la droite. Amphibie.\nT-40S\u00A0- Version terrestre. Le propulseur \u00E0 h\u00E9lice avec transmission universelle, les gouvernes, la pompe d'attente, le rev\u00EAtement imperm\u00E9able, le refroidisseur et le compas furent supprim\u00E9s.\nT-30\u00A0- Version terrestre. Plaque arri\u00E8re droite sans ouverture destin\u00E9e \u00E0 l'h\u00E9lice. Blindage\u00A0: avant et lat\u00E9ral\u00A0- 15 mm, structure inf\u00E9rieure \u00E0 la tourelle\u00A0- 20 mm. Certains chars \u00E9taient \u00E9quip\u00E9s d'un canon automatique TNSh-20 (ShVAK) de 20 mm coupl\u00E9 \u00E0 une mitrailleuse DT. Munitions\u00A0: 750 obus et 1 512 balles.\n\nLe T-40 servit de base \u00E0 la construction d'un petit nombre de lance-roquettes BM-8-24, lesquels furent utilis\u00E9s jusqu'\u00E0 la fin de la guerre. Certains de ces v\u00E9hicules furent utilis\u00E9s jusqu'en 1946 \u00E0 des fins d'entra\u00EEnement.\n

t60_NAME            T-60
t60_INFO            \n    T-60, mod\u00E8le 1939 \n\nType\u00A0: char l\u00E9ger.\nEquipage\u00A0: 2 hommes.\nArmement\u00A0: canon TShN-20 de calibre 20 mm, mitrailleuse DT de 7,62 mm, mod\u00E8le 1929\nMunitions\u00A0: 754 obus\u00A0; 945 balles de DT\nBlindage\u00A0: avant\u00A0- 35 mm, arri\u00E8re et lat\u00E9ral\u00A0- 25 mm, plafond\u00A0- 13 mm, plancher\u00A0- 10 mm, tourelle\u00A0- 35 mm\nMoteur\u00A0: GAZ-202 de 76 CV refroidi \u00E0 l'eau (55,9 kW), carburateur \nVitesse max.\u00A0: 44 km/h \nAutonomie\u00A0: 455 km\nPoids\u00A0: 6,4 tonnes\n\nD\u00E9velopp\u00E9 en ao\u00FBt 1941 comme version terrestre du char T-40, le T-60 utilisait un grand nombre des pi\u00E8ces de son pr\u00E9d\u00E9cesseur. Au d\u00E9but, la caisse \u00E9tait constitu\u00E9e de plaques blind\u00E9es rivet\u00E9es, remplac\u00E9es ult\u00E9rieurement par des plaques soud\u00E9es. Les plaques avant \u00E9taient consid\u00E9rablement inclin\u00E9es. La tourelle tronqu\u00E9e sur (laquelle se trouvait la trappe du chef de char et qui renfermait le canon TNSh-20 (la version char du canon aviation ShVAK) \u00E9tait d\u00E9cal\u00E9e vers la gauche. Le canon constituait une arme efficace contre les v\u00E9hicules l\u00E9g\u00E8rement et moyennement blind\u00E9s.\n\nLes T-60 furent utilis\u00E9s pour la premi\u00E8re fois au cours de l'hiver 1941 pour la d\u00E9fense de Moscou. Leur derni\u00E8re op\u00E9ration d'envergure fut la perc\u00E9e du si\u00E8ge de Leningrad en janvier 1944.\n\n5 915 unit\u00E9s furent produites de 1941 \u00E0 1943.\nUn petit nombre de lance-roquettes BM-8-24 fut construit sur des ch\u00E2ssis de T-60. Les chars et les lance-roquettes furent utilis\u00E9s jusqu'\u00E0 la fin de la guerre.\n

t70m_NAME           T-70
t70m_INFO           \n    T-70, mod\u00E8le 1942 \n\nType\u00A0: char l\u00E9ger\nEquipage\u00A0: 2 hommes\nArmement\u00A0: canon 20K de 45 mm , mod\u00E8le 1934, mitrailleuse DT de 7,62\nMunitions\u00A0: 70 obus\u00A0; 945 balles de DT\nBlindage\u00A0: avant\u00A0- 35 \u00E0 45 mm, lat\u00E9ral\u00A0- 15 mm, arri\u00E8re\u00A0- 15 \u00E0 25 mm, plafond et plancher\u00A0- 6 \u00E0 15 mm, tourelle\u00A0- 35 mm\nMoteur\u00A0: GAZ-203 de 140 CV (103 kW), carburateur, refroidissement par liquide\nVitesse max.\u00A0: 45 km/h \nAutonomie\u00A0: 250 km\nPoids\u00A0: 9,2 tonnes\n\nLe meilleur des chars l\u00E9gers sovi\u00E9tiques. D\u00E9velopp\u00E9 \u00E0 l'automne 1941 en remplacement du char l\u00E9ger T-60. La caisse \u00E9tait constitu\u00E9e de plaques de blindage lamin\u00E9es soud\u00E9es. L'\u00E9paisseur des plaques blind\u00E9es \u00E0 l'avant du T-70 pouvait \u00EAtre compar\u00E9e \u00E0 celle du char moyen T-34. La tourelle soud\u00E9e qui ne contenait qu'une seule personne \u00E9tait d\u00E9cal\u00E9e vers la gauche. Pour une meilleure protection, les joints entre les plaques \u00E9taient recouverts de pi\u00E8ces blind\u00E9es.\n\nPrincipales versions\u00A0:\n\nT-70\u00A0- mod\u00E8le de base.\nT-70\u00A0- char de commandement avec station de radiot\u00E9l\u00E9graphie. Armement\u00A0: canon de 45 mm, mod\u00E8le 1938 et mitrailleuse DT.\nT-70M\u00A0- char avec train de roulement am\u00E9lior\u00E9. Lanc\u00E9 en 1942. Armement\u00A0: canon de 45 mm, mod\u00E8le 1938 et mitrailleuse DT. Equip\u00E9 d'un p\u00E9riscope pour le conducteur. Poids\u00A0: 9,8 tonnes.\n\nLes T-70 et T-70M furent adopt\u00E9s par les brigades et les r\u00E9giments dits mixtes conjointement avec les T-34. Ces chars furent \u00E9galement utilis\u00E9s comme v\u00E9hicules de commandement dans les divisions, les r\u00E9giments et les brigades de ch\u00E2ssis SU-76 autopropuls\u00E9s. Ils prirent part aux op\u00E9rations militaires jusqu'\u00E0 la fin de la guerre. 8 226 unit\u00E9s furent construites de mars 1942 \u00E0 l'automne 1943.\n


valen_NAME          Valentine II Mk III
valen_INFO          \n    Mk III "Valentine II" (Valentine II) \n\nType\u00A0: char l\u00E9ger\nEquipage\u00A0: 3 hommes\nArmement\u00A0: 1 canon 2-pound OQF de 40 mm, 1 mitrailleuse BESA de 7,62 mm\nMunitions\u00A0: 62 obus; 3 150 balles\nBlindage\u00A0: 8 \u00E0 65 mm.\nMoteur\u00A0: AEC de 131 CV (96,05 kW), diesel, refroidissement par liquide\nVitesse max.\u00A0: 25 km/h \nAutonomie\u00A0: 144 km\nPoids\u00A0: 16,5 tonnes\n\nChar britannique l\u00E9ger d\u00E9velopp\u00E9 en 1939 \u00E0 l'initiative de la firme Wikkers-Armamenttrong en Angleterre. Les premiers v\u00E9hicules furent adopt\u00E9s en mai 1940. La production de s\u00E9rie des chars d'infanterie "Valentine" prit fin au d\u00E9but de 1944. Au total, le "Valentine" fut produit \u00E0 8\u00A0275 unit\u00E9s, dont 1 420 furent assembl\u00E9es au Canada. L'URSS en re\u00E7ut 3 782 unit\u00E9s, toutes versions confondues \u00E0 l'exception du "Valentine I", dans le cadre du programme de pr\u00EAt-bail 1 388 d'entre elles provenaient du Canada).\n\nLe "Valentine" fut tr\u00E8s populaire dans les unit\u00E9s sovi\u00E9tiques de part la durabilit\u00E9 au combat dont il fit preuve au cours des op\u00E9rations militaires. Les chars britanniques prirent part pour la premi\u00E8re fois aux op\u00E9rations militaires sur le front germano-sovi\u00E9tique au cours de la bataille de Moscou. En 1942 et 1943, ils furent int\u00E9gr\u00E9s \u00E0 des brigades et des bataillons de chars essentiellement constitu\u00E9s de T-70 et T-60 russes. Quand la guerre entra dans sa phase finale, seuls demeuraient les "Valentine" arm\u00E9s d'un canon de 57 mm.\n\n

m4a2_NAME           Sherman M4A2
m4a2_INFO           \n    M4A2 "Sherman" (Sherman III)\n\nType\u00A0: char moyen\nEquipage\u00A0: 5 hommes\nArmement\u00A0: 1 canon M3 de 75 mm, 2 mitrailleuses M2HB Browning de 12,7 mm\nMunitions\u00A0: 97 obus; 4 750 balles de 7,62 mm; 300 balles de 12,7 mm\nBlindage\u00A0: avant\u00A0- 51 \u00E0 108 mm, lat\u00E9ral\u00A0- 38 mm, arri\u00E8re\u00A0- 38 mm, plafond\u00A0- 19 mm, plancher\u00A0- 12,7 \u00E0 25,4 mm, tourelle\u00A0- 51 \u00E0 89 mm \nMoteur\u00A0: General Motors 6046 de 375 CV (276,15 kW), diesel, refroidissement par liquide\nVitesse max.\u00A0: 48 km/h \nAutonomie\u00A0: 241 km\nPoids\u00A0: 31,87 tonnes\n\nLe M4A2 fut livr\u00E9 \u00E0 l'URSS dans le cadre du programme de pr\u00EAt-bail \u00E0 raison de 1 990 unit\u00E9s.\nLe "Sherman" et ses diff\u00E9rentes versions est le char am\u00E9ricain le plus massivement produit de la Seconde Guerre mondiale, et de par la popularit\u00E9, il partagea la premi\u00E8re place avec le char sovi\u00E9tique T-34. Du point de vue du nombre d'unit\u00E9s produites, il se situe en deuxi\u00E8me position, tout de suite apr\u00E8s le T-34. 49 234 unit\u00E9s du "Sherman", toutes versions confondues, furent produites de f\u00E9vrier 1942 \u00E0 juillet 1945.\nLe "Sherman" prit part \u00E0 la lib\u00E9ration de l'Ukraine et de la Bi\u00E9lorussie, de la Pologne, de la Tch\u00E9coslovaquie et de l'Autriche, ainsi qu'\u00E0 l'assaut contre Berlin.\n10 986 unit\u00E9s du M4A2, toutes versions confondues, furent produites, parmi lesquelles figuraient 8 053 exemplaires \u00E9quip\u00E9s d'un canon de 75 mm.\n

m4a276_NAME         Sherman M4A2(76)W
m4a276_INFO         \n    M4A2 (76) W "Sherman" (Sherman IIIA)\n\nType\u00A0: char moyen\nEquipage\u00A0: 5 hommes\nArmement\u00A0: 1 canon M1A1 de 76 mm (les chars des derni\u00E8res s\u00E9ries \u00E9taient \u00E9quip\u00E9s de canons M1A1C ou M1A2), 2 mitrailleuses Browning M1919A4 de 7,62 mm, 1 mitrailleuse Browning M2HB de 12,7 mm\nMunitions\u00A0: 71 obus; 6 250 balles de 7,62 mm\u00A0; 600 balles de 12,7 mm\nBlindage\u00A0: avant\u00A0- 51 \u00E0 108 mm, lat\u00E9ral\u00A0- 38 mm, arri\u00E8re\u00A0- 38 mm, plafond\u00A0- 19 mm, plancher\u00A0- 12,7 \u00E0 25,4 mm, tourelle\u00A0- 63,5 \u00E0 89 mm\nMoteur\u00A0: General Motors 6046 de 375 CV (276,15 kW), diesel, refroidissement par liquide\nVitesse max.\u00A0: 48 km/h \nAutonomie\u00A0: 161 km\nPoids\u00A0: 33,32 tonnes\n\nPrincipales versions\u00A0:\n\nM4A2(76)W VVSS\u00A0- Mod\u00E8le de base. Les v\u00E9hicules de s\u00E9rie \u00E9taient \u00E9quip\u00E9s d'une suspension verticale.\nM4A2(76)W HVSS\u00A0- Train de roulement modifi\u00E9 par rapport au mod\u00E8le de base. Les v\u00E9hicules de la s\u00E9rie avaient une suspension \u00E0 plat.\n\nLe M4A2 (76) W fut livr\u00E9 \u00E0 l'URSS dans le cadre du programme de pr\u00EAt-bail \u00E0 raison de 2 073 unit\u00E9s.\n\nLe char moyen "Sherman" fit bonne impression au cours des op\u00E9rations militaires de la Seconde Guerre mondiale et fut aussi populaires dans les troupes alli\u00E9es qu'au sein de l'Arm\u00E9e Rouge. Il est important de mentionner que tous les mod\u00E8les de "Sherman", sans exception, disposaient d'un stabilisateur gyroscopique de vis\u00E9e verticale sur le canon qui am\u00E9liorait consid\u00E9rablement l'efficacit\u00E9 du tir en mouvement.\n\nAu total, 2 915 unit\u00E9s du char M4A2(76)W \u00E9quip\u00E9 d'un canon de 76 mm furent produites.\n

t34_NAME            T-34
t34_INFO            \n    T-34, mod\u00E8le 1941 \n\nType\u00A0: char moyen\nEquipage\u00A0: 4 hommes\nArmement\u00A0: canon F-34 de 76 mm, mod\u00E8le 1940\u00A0; deux mitrailleuses DT de 7,62 mm\nMunitions\u00A0: 77 obus\u00A0; 3 906 balles de DT\nBlindage\u00A0: avant, arri\u00E8re et lat\u00E9ral\u00A0- 45 mm, plafond et plancher\u00A0- 20 mm, tourelle\u00A0- 45 mm (acier lamin\u00E9 soud\u00E9) ou 52 mm (acier moul\u00E9)\nMoteur\u00A0: V-2 de 500 CV (368,1 kW), diesel, refroidissement par liquide\nVitesse max.\u00A0: 54 km/h \nAutonomie\u00A0: 300 \u00E0 400 km\nPoids\u00A0: 26,5 tonnes\n\nLe plus r\u00E9pandu des chars moyens sovi\u00E9tiques de la Seconde Guerre mondiale.\nD\u00E9velopp\u00E9 en 1939. Le premier prototype de T-34 fut produit en janvier 1940. Au cours d'essais intensifs, le char subit un grand nombre de r\u00E9visions. La production en s\u00E9rie fut ensuite lanc\u00E9e dans la plupart des usines de production sovi\u00E9tiques. Il est important de noter que chaque usine de production introduisait des variantes et modifiait la conception du char en fonction de ses capacit\u00E9s technologiques. Ainsi, les chars produits par diff\u00E9rentes usines pouvaient se diff\u00E9rencier les uns des autres par une sp\u00E9cificit\u00E9 externe.\n\nPrincipales versions\u00A0:\nIl faut savoir que l'Arm\u00E9e Rouge ne diff\u00E9renciait pas les chars par s\u00E9ries, comme le T-34A ou le T-34B. Au lieu de cela, les chars \u00E9taient class\u00E9s par ann\u00E9e de fabrication. Ce n'\u00E9tait pas un syst\u00E8me parfait, du fait que fr\u00E9quemment, de nombreuses versions apparaissaient la m\u00EAme ann\u00E9e.\nT-34, mod\u00E8le 1940\u00A0- la premi\u00E8re version de s\u00E9rie. Poids\u00A0: 26,2 tonnes, tourelle L-11 de 76 mm. Deux hommes d'\u00E9quipage\u00A0: conducteur et tireur, qui devaient jouer le r\u00F4le de conducteur, d'observateur, de commandant, de viseur, de tireur et de chargeur.\nT-34, mod\u00E8le 1941\u00A0- tourelle modifi\u00E9e pour le canon F-34, support de canon moul\u00E9, trappe de conducteur et tourelles modifi\u00E9es. Poids\u00A0: 26,5 tonnes. \nT-34, mod\u00E8le 1942\u00A0- grande tourelle. Trappe de conducteur modifi\u00E9e. Protection blind\u00E9e de la caisse et de la tourelle renforc\u00E9e. Poids\u00A0: 28,5 tonnes. \nT-34, mod\u00E8le 1943- protection blind\u00E9e de la caisse et de la tourelle renforc\u00E9e. Les chars de cette s\u00E9rie \u00E9taient \u00E9quip\u00E9s d'une tourelle hexagonale simplifi\u00E9e surmont\u00E9e d'une petite tourelle pour le chef de char. Poids\u00A0: 30.9 tonnes.\nT-O34\u00A0- version lance-flammes. Mitrailleuse remplac\u00E9e par le lance-flammes ATO-41/ATO-42.\n\n35 312 unit\u00E9s de T-34, toutes versions confondues, furent produites entre 1940 et 1944, parmi lesquelles, 1 170 mod\u00E8les lance-flammes.\nLe T-34 fut utilis\u00E9 comme base pour la production de ch\u00E2ssis d'artillerie autopropuls\u00E9s, de chars de commandement, de ponts mobiles, de chars extracteurs de mine, de chars lance-flammes, de d\u00E9panneuses et autres v\u00E9hicules \u00E0 but sp\u00E9cifique.\n

t3485_NAME          T-34-85
t3485_INFO          \n    T-34-85, mod\u00E8le 1944 \n\nType\u00A0: char moyen\nEquipage\u00A0: 4 hommes\nArmement\u00A0: canon ZIS-S-53 de 85 mm, 2 mitrailleuses DT de 7,62 mm\nMunitions\u00A0: 60 obus\u00A0; 1 920 balles de DT\nBlindage\u00A0: avant\u00A0- 47 mm, lat\u00E9ral\u00A0- 60 mm, arri\u00E8re\u00A0- 47 mm, plafond\u00A0- 20 mm, plancher\u00A0- 21 mm, tourelle\u00A0- 75 \u00E0 90 mm\nMoteur\u00A0: V-2-34 de 400 CV (294,5 kW), diesel, refroidissement par liquide\nVitesse max.\u00A0: 55 km/h \nAutonomie\u00A0: 360 km\nPoids\u00A0: 32 tonnes\n\nCr\u00E9\u00E9 sur la base du T-34 mod\u00E8le 1942. Equip\u00E9 d'une nouvelle tourelle moul\u00E9e \u00E9quip\u00E9e d'un canon ma\u00EEtre plus puissant de 85 mm. Une petite tourelle de commandement surmontait la tourelle canon et ses deux rabats tournaient sur un roulement \u00E0 billes. Le groupe moteur, la transmission et le train de roulement furent pratiquement inchang\u00E9s.\nEn raison de l'ajout d'un plus grand canon et d'un nouveau membre d'\u00E9quipage (un tireur suppl\u00E9mentaire dans la tourelle), le char disposait d'un espace int\u00E9rieur plus vaste. Ceci le rendait, par cons\u00E9quent, plus vuln\u00E9rable aux tirs, en particulier dans la zone de la tourelle inf\u00E9rieure.\nLa production de T-34 arm\u00E9s d'un canon de 85 mm d\u00E9buta \u00E0 l'automne 1943\u00A0; le T-34-85 commen\u00E7a \u00E0 faire son apparition dans les unit\u00E9s de l'Arm\u00E9e Rouge en mars 1944 et rempla\u00E7a rapidement les versions ant\u00E9rieures du T-34.\n\nDe 1944 jusqu'\u00E0 la fin de la guerre, 21 048 unit\u00E9s des deux principales versions suivantes furent produites\u00A0:\n\nT-34-85 (D-5T)\u00A0- la premi\u00E8re version de s\u00E9rie avec un canon D-5T-85 de 85 mm.\nT-34-85 (ZIS-S-53)\u00A0- nouveau canon ZIS-S-53 de 85 mm (mod\u00E8le 1944).\n\nLes chars T-34-85 prirent part aux derni\u00E8res op\u00E9rations de la Seconde Guerre mondiale dont la d\u00E9route de l'arm\u00E9e \u00E0 Quantun. Ces chars constitu\u00E8rent l'\u00E9pine dorsale de la flotte de blind\u00E9s de l'arm\u00E9e sovi\u00E9tique au cours des premi\u00E8res ann\u00E9es d'apr\u00E8s-guerre.\nDe nos jours, ce char est toujours utilis\u00E9 par certains pays.\n


is2_NAME            IS-2
is2_INFO            \n    IS-2 (mod\u00E8le 1943)\n\nType\u00A0: char lourd\nEquipage\u00A0: 4 hommes\nArmement\u00A0: 1 canon D-25T de 122 mm (mod\u00E8le 1943), 3 mitrailleuses DT de 7,62 mm, 1 mitrailleuse 12,7 mm DShK (pas sur tous les chars) \nMunitions\u00A0: 28 obus; 2 331 balles de DT; 300 balles de  DShK\nBlindage\u00A0: avant\u00A0-120 mm, lat\u00E9ral\u00A0- 90 mm, arri\u00E8re\u00A0- 60 mm, plafond et plancher\u00A0- 20 \u00E0 30 mm, tourelle\u00A0- 90 \u00E0 160 mm\nMoteur\u00A0: V-2-IS de 520 CV (382,5 kW), diesel, refroidissement par liquide\nVitesse max.\u00A0: 37 km/h \nAutonomie\u00A0: 240 km\nPoids\u00A0: 46 tonnes\n\nLe plus puissant des chars sovi\u00E9tiques qui ait pris part aux op\u00E9rations militaires de la Seconde Guerre mondiale. Le IS-2 ("Iosif Staline") fut d\u00E9velopp\u00E9 \u00E0 l'\u00E9t\u00E9 1943 en parall\u00E8le avec le IS-1 arm\u00E9 d'un canon de 85 mm. La base pour la cr\u00E9ation des IS-1 et IS-2 \u00E9tait le prototype du char KV-13. Gr\u00E2ce \u00E0 son blindage \u00E9pais et \u00E0 sa puissance de feu, le IS-2 s'av\u00E9ra un formidable adversaire pour les chars lourds allemands. Cependant, le IS-2 avait plusieurs inconv\u00E9nients majeurs qui restreignaient ses capacit\u00E9s antichar\u00A0: munitions insuffisantes et chargement du canon s\u00E9par\u00E9 qui r\u00E9duisait la cadence de tir.\n\n3 483 unit\u00E9s de deux principales versions furent construites de d\u00E9cembre 1943 \u00E0 juin 1945\u00A0:\n\nIS-1\u00A0- Mod\u00E8le de base. 67 unit\u00E9s avec un canon D-5T de 85 mm.\nIS-2\u00A0- Version principale avec un canon de 122 mm. A partir du milieu de l'ann\u00E9e 1944, les chars de cette s\u00E9rie furent construits avec un nouveau blindage avant inclin\u00E9.\n\nEn r\u00E9alit\u00E9, le char de s\u00E9rie sovi\u00E9tique le plus puissant et le plus complet de la Seconde Guerre mondiale fut le IS-3 qui fut utilis\u00E9 dans les batailles contre le Japon en 1945 mais ne participa \u00E0 aucune op\u00E9ration contre l'Allemagne nazie. Ce n'est que le 7 septembre 1945 que le IS-3 fut officiellement pr\u00E9sent\u00E9 aux alli\u00E9s lors d'une parade dans les rues de Berlin. Le char fut adopt\u00E9 en URSS et dans d'autres pays jusque dans les ann\u00E9es soixante-dix.\n

kv1_NAME            KV-1
kv1_INFO            \n    KV-1, mod\u00E8le 1940\n\nType\u00A0: char lourd\nEquipage\u00A0: 5 hommes\nArmement\u00A0: canon L-11 de 76 mm (mod\u00E8le 1939), 4 mitrailleuses DT 7,62 mm\nMunitions\u00A0: 135 obus\u00A0; 2 772 balles de DT\nBlindage\u00A0: avant et lat\u00E9ral\u00A0- 75 \u00E0 105 mm, arri\u00E8re\u00A0- 40 \u00E0 75 mm, plafond et plancher\u00A0- 30 \u00E0 40 mm, tourelle\u00A0- 82 mm.\nMoteur\u00A0: V-2K de 500 CV (368 kW), diesel, refroidissement par liquide\nVitesse max.\u00A0: 43 km/h \nAutonomie\u00A0: 200 km.\nPoids\u00A0: 47,5 tonnes\n\nLe KV-1 ("Klim Voroshilov", baptis\u00E9 ainsi en l'honneur d'un commandant de l'Arm\u00E9e Rouge) fut d\u00E9velopp\u00E9 en 1939 comme version mono-tourelle du prototype du char SMK ("Sergei Mironovich Kirov", un dirigeant sovi\u00E9tique assassin\u00E9 en 1934). La caisse du char \u00E9tait constitu\u00E9e de plaques de blindage lamin\u00E9es soud\u00E9es. La tourelle \u00E9tait produite en versions soud\u00E9e et moul\u00E9e. Il y avait \u00E9galement deux types de tourelles soud\u00E9es\u00A0- une avec des angles droit et l'autre avec un arri\u00E8re arrondi. La production en s\u00E9rie du KV-1 d\u00E9buta en f\u00E9vrier 1940 en m\u00EAme temps que celle du KV-2. Ce dernier \u00E9tait \u00E9quip\u00E9 d'une plus grande tourelle dot\u00E9e d'un howitzer de 152 mm.\n\n4 775 unit\u00E9s des versions suivantes furent produites de f\u00E9vrier 1940 \u00E0 octobre 1943\u00A0:\n\nKV-1\u00A0- La premi\u00E8re version de s\u00E9rie. A partir de l'automne 1941, l'\u00E9paisseur du blindage avant fut augment\u00E9e de 75 \u00E0 105 mm. De m\u00EAme, le canon F-32 de 76 mm c\u00E9da la place au canon ZIS-5 de m\u00EAme calibre. Le manque de moteurs diesel au d\u00E9but de la guerre entra\u00EEna l'\u00E9quipement d'une partie des chars avec des moteurs \u00E0 carburateur M-17 de 400 CV (294,5 kW).\nKV-2\u00A0- Nouvelle tourelle \u00E9quip\u00E9e d'un howitzer M-10 de 152 mm, 6 hommes d'\u00E9quipage. Poids\u00A0: 52 tonnes.\nKV-1c\u00A0- Nouvelle tourelle moul\u00E9e et profil\u00E9e et petite tourelle de chef de char. Poids global du char r\u00E9duit en raison de l'optimisation du blindage. Poids\u00A0: 42,5 tonnes.\nKV-85\u00A0- Nouvelle tourelle \u00E9quip\u00E9e d'un canon D-5T de 85 mm plac\u00E9e sur un ch\u00E2ssis KV-1c. Poids\u00A0: 46 tonnes.\nKV-8\u00A0- Char lance-flammes. Cr\u00E9\u00E9 sur la base des KV-1 et KV-1c. Canon de 76 mm remplac\u00E9 par un canon de 45 mm (mod\u00E8le 1934) avec enveloppe de masquage reproduisant la forme ext\u00E9rieur du canon de 76 mm. Le lance-flammes ATO-41 \u00E9tait install\u00E9 derri\u00E8re la mitrailleuse accoupl\u00E9e avec un canon.\n\nLe destin du KV-1 fut \u00E9maill\u00E9 de contradictions. Quand la guerre d\u00E9buta avec l'Union Sovi\u00E9tique, le char n'\u00E9tait pas v\u00E9ritablement n\u00E9cessaire dans la mesure o\u00F9 \u00E0 cette \u00E9poque, il n'avait pas d'adversaire. En comparaison avec le char moyen T-34, il ne pr\u00E9sentait pas d'avantages \u00E9vidents au combat, \u00E0 l'exception d'un blindage plus \u00E9pais. Le "Tiger"\u00A0- le char adverse de classe \u00E9quivalente ne fut disponible en Allemagne qu'\u00E0 la fin 1942, mais le KV ne pouvait plus le combattre en raison de sa puissance de feu insuffisante. Les chars lourds KV prirent n\u00E9anmoins part aux op\u00E9rations militaires de la Seconde Guerre mondiale jusqu'aux derniers instants.\n


zsu37_NAME          ZSU-37
zsu37_INFO          \n    ZSU-37 (Mod\u00E8le 1944) \n\nType\u00A0: pi\u00E8ce dartillerie antia\u00E9rienne\nEquipage\u00A0: 6 hommes\nArmement\u00A0: un canon antia\u00E9rien automatique (mod\u00E8le 1939) de calibre 37 mm\nMunitions\u00A0: 320 obus\nBlindage\u00A0: caisse et compartiment \u00E9quipage avant\u00A0- 25 \u00E0 35 mm, lat\u00E9ral\u00A0- 15 mm, arri\u00E8re\u00A0- 10 \u00E0 15 mm, plafond et plancher\u00A0- 6 \u00E0 10 mm \nMoteur\u00A0: GAZ-203 de 140 CV (103 kW), carburateur, refroidissement par liquide\nVitesse max.\u00A0: 43 km/h \nAutonomie\u00A0: 330 km\nPoids\u00A0: 11,5 tonnes\n\nLe ZSU-37 fut d\u00E9velopp\u00E9 en 1943 sur la base du canon autopropuls\u00E9 SU-76M. La caisse, le groupe moteur et le train de roulement provenaient du Su-76M. Le canon automatique antia\u00E9rien de 37 mm \u00E9tait plac\u00E9 dans la tourelle blind\u00E9e fixe qui s'ouvrait du dessus et qui \u00E9tait situ\u00E9e dans la partie arri\u00E8re de la caisse.\n\nLa production en s\u00E9rie d\u00E9buta en 1944. A la fin de la Seconde Guerre mondiale, 75 unit\u00E9s du ZSU-37 avaient \u00E9t\u00E9 produites.\n

su76_NAME           SU-76M
su76_INFO           \n    SU-76M (1942 mod\u00E8le)\n\nType\u00A0: pi\u00E8ce dartillerie autopropuls\u00E9e\nEquipage\u00A0: 4 hommes\nArmement\u00A0: canon ZIS-3 de 76 mm\nMunitions\u00A0: 60 obus\nBlindage\u00A0: avant et compartiment \u00E9quipage\u00A0- 25 \u00E0 35 mm, lat\u00E9ral\u00A0- 10 \u00E0 15 mm, arri\u00E8re\u00A0- 10 mm, plafond et plancher\u00A0- 10 mm\nMoteur\u00A0: GAZ-203 de 140 CV (103 kW), carburateur, refroidissement par liquide\nVitesse max.\u00A0: 45 km/h \nAutonomie\u00A0: 250 km\nPoids\u00A0: 10,5 tonnes\n\nSupport d'artillerie l\u00E9ger autopropuls\u00E9 (SPA) pour l'escorte d'infanterie cr\u00E9\u00E9 sur la base des T-70 et T-80.\n\nPrincipales versions\u00A0:\n\nSU-76 (SU-12)\u00A0- Un compartiment \u00E9quipage blind\u00E9 non rotatif ferm\u00E9 du dessus \u00E9tait plac\u00E9 sur la partie arri\u00E8re de la caisse du char plus longue que sur le mod\u00E8le de base. Le canon ZIS-3 \u00E9tait install\u00E9 dans un support mobile situ\u00E9 dans la plaque avant de la caisse. Le groupe moteur et la transmission \u00E9taient identiques \u00E0 ceux du mod\u00E8le de base. Poids\u00A0: 11,2 tonnes. Nombre produit\u00A0- 360 unit\u00E9s.\nSU-76M (SU-15)\u00A0- Le compartiment \u00E9quipage blind\u00E9 s'ouvrait du dessus et partiellement sur l'arri\u00E8re. Le groupe moteur et la transmission \u00E9taient identiques \u00E0 ceux du mod\u00E8le de base. La configuration et le train de roulement \u00E9taient inchang\u00E9s. Nombre produit\u00A0- 13 932 unit\u00E9s.\n\nLe SPA (support d'artillerie autopropuls\u00E9) sovi\u00E9tique le plus massivement produit au cours de la Seconde Guerre mondiale. 14 292 unit\u00E9s, toutes versions confondues, furent produites de d\u00E9cembre 1942 \u00E0 juillet 1945.\n

su85_NAME           SU-85
su85_INFO           \n    SU-85 (mod\u00E8le 1943)\n\nType\u00A0: pi\u00E8ce d'artillerie autopropuls\u00E9e\nEquipage\u00A0: 4 hommes\nArmement\u00A0: canon D-5-C85 ou D-5-C85A (mod\u00E8le 1943) de 85 mm\nMunitions\u00A0: 48 obus\nBlindage\u00A0: avant, lat\u00E9ral et arri\u00E8re\u00A0- 45 mm, plafond et plancher\u00A0- 20 mm\nMoteur\u00A0: V-2-34 de 400 CV (294,5 kW), diesel, refroidissement par liquide\nVitesse max.\u00A0: 55 km/h \nAutonomie\u00A0: 300 km\nPoids\u00A0: 29,6 tonnes\n\nLe premier canon d'artillerie antichar autopropuls\u00E9 (SPA) \u00E0 part enti\u00E8re, cr\u00E9\u00E9 sur la base du T-34. Le SU-85 fut con\u00E7u pour combattre les nouveaux chars lourds allemands et servit d'escorte pour les chars T-34.\n\nPrincipales versions\u00A0:\n\nSU-85 (SU-85-II)\u00A0- identique au SU-122 en conception, configuration et blindage. La principale distinction r\u00E9sidait dans l'armement\u00A0- le howitzer de 122 mm \u00E9tait remplac\u00E9 par un canon de 85 mm avec balistique antia\u00E9rienne 52K (mod\u00E8le 1939). La conception et la position de la tourelle du chef de char \u00E9taient modifi\u00E9es. Nombre produit\u00A0- 2 329 unit\u00E9s.\nSU-85M\u00A0- SU-85 avec une caisse de SU-100. Nombre d'unit\u00E9s produites\u00A0- 315.\n\n2 050 unit\u00E9s produites d'ao\u00FBt 1943 \u00E0 d\u00E9cembre 1944.\n

su100_NAME          SU-100
su100_INFO          \n    SU-100 (mod\u00E8le 1944)\n\nType\u00A0: pi\u00E8ce d'artillerie autopropuls\u00E9e\nEquipage\u00A0: 4 hommes\nArmement\u00A0: canon D-10S (mod\u00E8le 1944) de calibre 100 mm\nMunitions\u00A0: 34 obus\nBlindage\u00A0: avant\u00A0- 75 mm, lat\u00E9ral et arri\u00E8re\u00A0- 45 mm, plafond et plancher\u00A0- 20 mm\nMoteur\u00A0: V-2-34M de 520 CV (382,9 kW), diesel, refroidissement par liquide\nVitesse max.\u00A0: 48,3 km/h \nAutonomie\u00A0: 310 km\nPoids\u00A0: 31,6 tonnes\n\nLe canon antichar autopropuls\u00E9 (SPA) le plus puissamment arm\u00E9 cr\u00E9\u00E9 sur la base du T-34-85 et du SU-85. Globalement identiques en conception et en configuration au SU-85 si ce n'est de par le canon de 100 mm dot\u00E9 de la balistique d'un canon maritime B-34. Nouvelle tourelle du chef de char, blindage avant \u00E9paissi, ventilation du compartiment de combat am\u00E9lior\u00E9e et suspension de roues avant renforc\u00E9e.\n\nLe SU-100 fut utilis\u00E9 par l'Arm\u00E9e Rouge au cours des batailles de la campagne automne-hiver 1944 et durant la phase finale de la guerre, en 1945. Il servit \u00E9galement en assez grand nombre tandis que l'Arm\u00E9e Rouge repoussait la contre-offensive allemande au Lac Balaton (Hongrie) en mars 1945. Dans les autres secteurs du front, la pr\u00E9sence du SU-100 \u00E9tait plut\u00F4t rare.\n\nDu 3 juillet 1944 \u00E0 juin 1945, 2 495 unit\u00E9s du SU-100 furent produites.\nCe SPA r\u00E9ussi fut produit en URSS jusqu'en 1947\u00A0; apr\u00E8s quoi il continua \u00E0 \u00EAtre fabriqu\u00E9 sous licence dans de nombreux autres pays. Le SU-100 fut utilis\u00E9 par des dizaines de pays jusque dans les ann\u00E9es quatre-vingt.\n

isu152_NAME         ISU-152
isu152_INFO         \n    ISU-152 (1943 mod\u00E8le)\n\nType\u00A0: pi\u00E8ce d'artillerie autopropuls\u00E9e\nEquipage\u00A0: 5 hommes\nArmement\u00A0: canon howitzer ML-20S de 152 mm. Certains des v\u00E9hicules \u00E9taient arm\u00E9s d'une mitrailleuse antia\u00E9rienne de calibre 12,7 mm\nMunitions\u00A0: 20 obus\nBlindage\u00A0: avant et lat\u00E9ral\u00A0- 90 mm, arri\u00E8re\u00A0- 60 mm, plafond et plancher\u00A0- 20 \u00E0 30 mm\nMoteur\u00A0: V-2-IS de 520 CV (382,5 kW), diesel, refroidissement par liquide.\nVitesse max.\u00A0: 35 km/h \nAutonomie\u00A0: 220 km\nPoids\u00A0: 46 tonnes\n\nLe canon lourd antichar autopropuls\u00E9 ISU-152 cr\u00E9\u00E9 sur la base du char IS fut con\u00E7u en premier lieu pour d\u00E9truire les b\u00E2timents fortifi\u00E9s et les positions renforc\u00E9es de l'adversaire. Cependant, comme le SU-152 (sa production cessa rapidement en raison de l'interruption de la production du char KV-1C de base), le ISU donna un bon aper\u00E7u de ses possibilit\u00E9s en tant que destructeur de char. Ce canon autopropuls\u00E9 \u00E9tait connu dans les troupes sous le nom de "Zveroboy" ("chasseur d'animaux")\u00A0- la frappe d'un fragment d'obus tir\u00E9 d'un canon de 152 mm suffisait \u00E0 arracher la tourelle d'un char lourd tel que le "Tiger".\n\nDe novembre 1943 \u00E0 juillet 1945, 4 700 unit\u00E9s environ des versions suivantes furent produites\u00A0:\nISU\u00A0-152\u00A0- Le ch\u00E2ssis du char de base \u00E9tait pratiquement inchang\u00E9. Un compartiment \u00E9quipage blind\u00E9 \u00E9tait situ\u00E9 \u00E0 l'avant du v\u00E9hicule, dont la plaque avant \u00E9tait occup\u00E9e par le canon howitzer ML-20S.\nISU-122\u00A0- Identique au ISU-152 de par la conception. Arm\u00E9 d'un canon A-19 de 122 mm (mod\u00E8le 1931/37) avec verrouillage \u00E0 piston.\nISU-122S\u00A0- Arm\u00E9 d'un canon D-25S de 122 mm (mod\u00E8le 1943). Taille de la caisse augment\u00E9e.\n

# --- USA

M3A1Stuart_INFO     \nChar M3A1 "Stuart" \n\nType: Char l\u00E9ger\nEquipage: 4\nArmement: un canon M-5 ou M-6 de 37mm, deux mitrailleuses de 7,62mm (ou parfois de 7,7mm).\nMunitions: 116 \u00E0 174 obus de 37 mm, 6400 \u00E0 8270  cartouches de 7,62 mm ou de 7,7mm \nBlindage: de 15 \u00E0 43 mm , certaines versions allant de 10 \u00E0 50mm.\nVitesse Maxi:: 58 km/h sur route, 32 km/h en tout terrain.\nAutonomie: 112 km\nMoteur:  un W-970-9A Continental  de six cylindres en \u00E9toiles (essence) d'une puissance de 250 cv (186.5 kW) (certaines versions recevront un moteur essence  W-670 de 7 cylindres ou un moteur diesel Guiberson T1010 de 9 cylindres.)\nPoids: 12927 kg\n\n Le char l\u00E9ger M3A1, l'un des chars am\u00E9ricains le plus largement utilis\u00E9, connu sous le nom de "Stuart", est entr\u00E9 en service en 1941 et sera produit \u00E0 pr\u00E8s de 6000 exemplaires.  Beaucoup sont c\u00E9d\u00E9s \u00E0 l'Arm\u00E9e Rouge (qui nen fera que peu usage, les trouvant ridiculement vuln\u00E9rables) ainsi qu'\u00E0 l'arm\u00E9e Britannique dans le cadre de la loi Pr\u00EAt-Bail et donnent satisfaction o\u00F9 qu'ils soient employ\u00E9s, d\u00E8s lors que leur utilisateur na rien dautre \u00E0 utiliser de mieux \u00E0 leur place. Maniables et fiables, particuli\u00E8rement agiles face aux blind\u00E9s de conception plus ancienne, ils sont utilis\u00E9s sur tous les th\u00E9\u00E2tres d'op\u00E9rations, tout au long de la guerre. A mesure que le conflit dure, ils tendent \u00E0 dispara\u00EEtre et, en 1944 , ils sont officiellement (enfin) consid\u00E9r\u00E9s comme p\u00E9rim\u00E9s et inaptes au combat en premi\u00E8re ligne, et sont donc modifi\u00E9s en v\u00E9hicules de commandement ou de reconnaissance en retirant simplement  la tourelle et en ajoutant des mitrailleuses et de meilleures radios. Plusieurs variantes du Stuart ont \u00E9t\u00E9 construites,  comme une version de d\u00E9minage, une version lance-flammes ainsi qu'une version DCA (anti-a\u00E9rienne donc). Ils ont \u00E9t\u00E9 employ\u00E9s sur tous les fronts jusqu'\u00E0 la mise en production de meilleurs mat\u00E9riels. En Europe, le M5 est remplac\u00E9 par le M24 "Chaffee" d\u00E8s la fin 1944  dans le Pacifique cependant, les distances font que ce changement ne sera pas aussi rapide, dautant que les troupes sur place appr\u00E9cient particuli\u00E8rement la l\u00E9g\u00E8ret\u00E9 et la maniabilit\u00E9 de lengin qui le rendent bien adapt\u00E9 aux op\u00E9rations du th\u00E9\u00E2tre  sachant combien les Japonais de leur c\u00F4t\u00E9 manquent darmes anti-char ad\u00E9quates et performantes.\n\n\n\n
M5A1Stuart_INFO     \nChar M5 Stuart, 1942\n\nType: char l\u00E9ger\nEquipage: 4\nArmement: un canon MG de 37mm, 2 mitrailleuses Browning M1919A4 de 7,62mm\nMunitions: 147 obus de 37mm,  6750 coups pour les mitrailleuses de 7,62mm\nBlindage: Caisse (avant) 67mm, Caisse (c\u00F4t\u00E9) 29mm, Caisse (arri\u00E8re) 25mm\n\tTourelle (bouclier) 44mm, Tourelle (c\u00F4t\u00E9) 32mm, Tourelle (arri\u00E8re) 32\n\tCaisse (dessus) 13mm\nVitesse maxi: 58 km/h\nAutonomie: 161 km\nMotorisation:  deux Cadillac V8 220cv\nPoids:  15500kg.\n\nLe M5 est une \u00E9volution du char l\u00E9ger M3 Stuart comprenant les meilleurs \u00E9l\u00E9ments de ce dernier, avec une nouvelle motorisation: deux Cadlilac V8 ainsi qu'une nouvelle transmission.  Afin d'accueillir le nouveau groupe motopropulseur, l'arri\u00E8re de la caisse est modifi\u00E9 et sur\u00E9lev\u00E9.   Plusieurs autres am\u00E9liorations sont int\u00E9gr\u00E9es, comme le blindage inclin\u00E9 \u00E0 42\u00B0 de l'avant, offrant ainsi une bien meilleur protection aux coups que la plaque verticale des M3. Le M5A1 dispose d'une installation radio am\u00E9lior\u00E9e que l'on reconna\u00EEt \u00E0 sa large nuque de tourelle.  6810 M5 et M5A1 seront produits.\n\nLe M5 \u00E9tant sous-arm\u00E9 face aux Panzer allemands, aussi son emploi se cantonnera \u00E0 la reconnaissance  sur le th\u00E9\u00E2tre d'op\u00E9ration europ\u00E9en. Dans le Pacifique, par contre, le M5 reste un char de combat valable face \u00E0 des blind\u00E9s japonais aussi faibles que lui. Le canon de 37mm du M5 est parfaitement efficace contre tous les blind\u00E9s japonais rencontr\u00E9s. En plus des munitions HE (explosives) et perforantes, le M5 est dot\u00E9 d'obus \u00E0 mitrailles ; ce sont en fait de "grosses chevrotines", particuli\u00E8rement efficaces contre de l'infanterie \u00E0 courte distance. Dans les combats du Pacifique, les M5 sont g\u00E9n\u00E9ralement employ\u00E9s conjointement avec les M3 "Satan" (version lance-flammes du "Stuart") afin d'apporter un surcro\u00EEt de puissance de feu ainsi qu'un appui antichar en cas de rencontre avec des blind\u00E9s ou des canons antichars japonais. \n\nPlusieurs v\u00E9hicules seront produits \u00E0 partir du M5, dont une version de commandement, un char lance-flammes (le M5 E7-7) et enfin une version de reconnaissance sans tourelle, le T8.  Les principaux autres utilisateurs Alli\u00E9s ont \u00E9t\u00E9 les Forces Arm\u00E9es Britanniques et les Forces Fran\u00E7aises Libres. L'Union Sovi\u00E9tique ne re\u00E7ut que cinq M5. \n\n\n

# --- UK

MatildaMkII_UK_NAME Matilda Mk II UK
MatildaMkII_UK_INFO \nMatilda Mk II\n\nType: Char moyen\nEquipage: 4\nArmement: \tUn canon OQF Mk IX de 2 pounder (40mm)\n\t\tune mitrailleuse  BESA de 7,92mm (coaxiale)\nBlindage: 45-78mm (caisse; 65mm (tourelle); 10mm (toit de la tourelle)\nVitesse maxi: 24 km/h \nMotorisation: 2 x Leyland E148/E149\nPuissance: 95 cv\nAutonomie: 257 km\n\nLa conception de ce char remonte \u00E0 1934, alors que l'Arm\u00E9e Britannique recherchait un char l\u00E9ger pour le soutien de l'infanterie.  Le Matilda Mk I \u00E9tait arm\u00E9 d'une seule mitrailleuse de 12,7mm, et poss\u00E8dait un blindage l\u00E9ger.\nCependant, il devint vite \u00E9vident que ce type de char ne saurait soutenir un combat contre des canons antichars ennemis, ou m\u00EAme pire, contre des chars. C'est ainsi que le projet du Matilda Mk II prit forme, avec un armement et un blindage renforc\u00E9, donnant \u00E0 larm\u00E9e britannique son premier v\u00E9ritable char lourd. Sillustrant avec \u00E9clat sur le champ de bataille africain, le Matilda Mk II sest vite r\u00E9v\u00E9l\u00E9 \u00EAtre un excellent char mi-lourd, dont la faiblesse principale restait son faible canon de 2 livres. Le Matilda Mk II a \u00E9t\u00E9 utilis\u00E9 dans le Pacifique par l'arm\u00E9e australienne, qui a su profiter de sa robustesse dans un environnement hostile o\u00F9, qui plus est, lopposition blind\u00E9e \u00E9tait inexistante.\n\n\n\n

# --- AU

MatildaMkII_AU_NAME Matilda Mk II AU
MatildaMkII_AU_INFO \nMatilda Mk II\n\nType: Char moyen\nEquipage: 4\nArmement: \tUn canon OQF Mk IX de 2 pounder (40mm)\n\t\tune mitrailleuse  BESA de 7,92mm (coaxiale)\nBlindage: 45-78mm (caisse; 65mm (tourelle); 10mm (toit de la tourelle)\nVitesse maxi: 24 km/h \nMotorisation: 2 x Leyland E148/E149\nPuissance: 95 cv\nAutonomie: 257 km\n\nLa conception de ce char remonte \u00E0 1934, alors que l'Arm\u00E9e Britannique recherchait un char l\u00E9ger pour le soutien de l'infanterie.  Le Matilda Mk I \u00E9tait arm\u00E9 d'une seule mitrailleuse de 12,7mm, et poss\u00E8dait un blindage l\u00E9ger.\nCependant, il devint vite \u00E9vident que ce type de char ne saurait soutenir un combat contre des canons antichars ennemis, ou m\u00EAme pire, contre des chars. C'est ainsi que le projet du Matilda Mk II prit forme, avec un armement et un blindage renforc\u00E9, donnant \u00E0 larm\u00E9e britannique son premier v\u00E9ritable char lourd. Sillustrant avec \u00E9clat sur le champ de bataille africain, le Matilda Mk II sest vite r\u00E9v\u00E9l\u00E9 \u00EAtre un excellent char mi-lourd, dont la faiblesse principale restait son faible canon de 2 livres. Le Matilda Mk II a \u00E9t\u00E9 utilis\u00E9 dans le Pacifique par l'arm\u00E9e australienne, qui a su profiter de sa robustesse dans un environnement hostile o\u00F9, qui plus est, lopposition blind\u00E9e \u00E9tait inexistante.\n\n\n\n



# --- Jap

ChiHa_NAME          Type 97 Chi-Ha
ChiHa_INFO          \nChar Type 97 Chi-Ha, 1937\n\nType: Char moyen\nEquipage: 4\nArmement: un canon Type 97 de 57mm,  2 mitrailleuses Type 97  de 7,7mm.\nMunitions: 100 obus de 57 mm, 2745 cartouches de 7.7 mm.\nBlindage: avant 25 mm, c\u00F4t\u00E9 et arri\u00E8re 25 mm, dessus 9 mm, dessous 9 mm, tourelle 25 mm.\nVitesse maxi: 38 km/h\nAutonomie: 210 km\nMotorisation: un Mitsubishi Type 97 V-12 diesel, refroidi par air  de 170cv.\nPoids: 15000 kg\n\nLe Type 97 Chi-Ha  \u00E9tait tr\u00E8s moderne au moment de sa mise en service. Equip\u00E9 d'une suspension combinant ressort et boggies, et motoris\u00E9 par un V-12 diesel, il se r\u00E9v\u00E8la parfaitement adapt\u00E9 aux d\u00E9placements tous-terrains. La tourelle ainsi que la caisse \u00E9taient assembl\u00E9es par rivetage.   Le canon du Chi-Ha a  cependant une faible vitesse initiale ce qui le rend relativement inefficace contre les autres blind\u00E9s  un \u00E9l\u00E9ment dont les Japonais ne sinqui\u00E8teront que trop tard, lorsquils seront oppos\u00E9s aux blind\u00E9s am\u00E9ricains. Accentuant encore les tares du v\u00E9hicule au niveau de son armement, le contr\u00F4le de l'\u00E9l\u00E9vation du tube se fait au moyen d'une \u00E9pauli\u00E8re, ce qui nuit gravement \u00E0 la pr\u00E9cision du tir. La production du Shinhoto Chi-Ha "am\u00E9lior\u00E9" commence en 1941, avec un canon antichar de 47mm (L/48), \u00E9quip\u00E9 cette fois-ci d'un contr\u00F4le m\u00E9canique de l'\u00E9l\u00E9vation du tube.\n\nLe Chi-Ha a \u00E9t\u00E9 utilis\u00E9 par les Japonais sur pratiquement tous les fronts o\u00F9 ceux-ci sont intervenus. Dans le Pacifique, le Chi-Ha a jou\u00E9 un r\u00F4le majeur lors de la perc\u00E9e de Yamashita en Malaisie et pendant la prise de Singapour.  La plus grande offensive blind\u00E9e japonaise de la guerre sera conduite par des Chi-Ha \u00E0 Saipan en juin 1944.   Les Type 97 et Type 95 lanc\u00E9s \u00E0 l'attaque seront alors accueillis par le feu des M4 Sherman, des canons antichars de 37 et des Bazooka, transform\u00E9 cette charge blind\u00E9e en un pitoyable massacre. M\u00EAme le Shinhoto Chi-Ha avec son tube de 47mm ne pouvait rien de face contre les M4 Sherman, son principal adversaire, et ne p\u00FBt retarder l'avance Am\u00E9ricaine \u00E0 travers le Pacifique.\n\n\n\n
HaGo_NAME           Type 95 Ha-Go
HaGo_INFO           \nChar Type 95 Ha-Go, 1935\n\nType: Char l\u00E9ger\nEquipage: 3 \nArmement: un canon Type 98 L/37  de 37mm,  deux mitrailleuses Type 97 de 7,7mm.\nMunitions: 119 obus de 37 mm, 2940 cartouche de 7.7 mm \nBlindage: avant 12 mm, c\u00F4t\u00E9 et arri\u00E8re 12 mm, dessus 9 mm, dessous 9 mm, tourelle 12 mm.\nVitesse maxi: 48 km/h\nAutonomie: 250 km\nMoteur: un diesel Mitsubishi NVD 61020, refroidi par air, 120cv.\nPoids: 7400 kg\n\nLe Type 95 \u00E9tait un engin moderne lors de sa mise en service, mais un concept assur\u00E9ment obsol\u00E8te au moment de Pearl Harbor. De construction mixte (rivetage et soudures) sa transmission et ses freins sont du type courant.\nLa tourelle est \u00E9quip\u00E9e dun canon de 37mm et d'une mitrailleuse de 7,7mm mont\u00E9e sur rotule sur sa face arri\u00E8re. \n\nLe Type 95 est le plus r\u00E9pandu de tous les chars l\u00E9gers japonais et a \u00E9t\u00E9 utilis\u00E9 sur tous les fronts. Engag\u00E9 pour la premi\u00E8re fois au cours de l'incident du Nomonhan, o\u00F9 il subira de lourdes pertes face au BT-5 et BT-7 sovi\u00E9tiques, il sav\u00E8re vite inutile contre les chars moyens de son \u00E9poque. Dans le Pacifique, un grand nombre de Ha-Go est employ\u00E9 au cours de l'invasion des Philippines, o\u00F9 il rencontre un certain succ\u00E8s face aux quelques M3 am\u00E9ricains, il est vrai aussi vuln\u00E9rables que lui. Au cours des derni\u00E8res batailles du Pacifique, le Type 95 constituait naturellement une proie facile pour les M4 Sherman et les Bazookas am\u00E9ricains.\n\n\n\n
HaGo_Radio_NAME     Type 95 Ha-Go radio
HaGo_Radio_INFO     \nChar Type 95 Ha-Go, 1935\n\nType: Char l\u00E9ger\nEquipage: 3 \nArmement: un canon Type 98 L/37  de 37mm,  deux mitrailleuses Type 97 de 7,7mm.\nMunitions: 119 obus de 37 mm, 2940 cartouche de 7.7 mm \nBlindage: avant 12 mm, c\u00F4t\u00E9 et arri\u00E8re 12 mm, dessus 9 mm, dessous 9 mm, tourelle 12 mm.\nVitesse maxi: 48 km/h\nAutonomie: 250 km\nMoteur: un diesel Mitsubishi NVD 61020, refroidi par air, 120cv.\nPoids: 7400 kg\n\nLe Type 95 \u00E9tait un engin moderne lors de sa mise en service, mais un concept assur\u00E9ment obsol\u00E8te au moment de Pearl Harbor. De construction mixte (rivetage et soudures) sa transmission et ses freins sont du type courant.\nLa tourelle est \u00E9quip\u00E9e dun canon de 37mm et d'une mitrailleuse de 7,7mm mont\u00E9e sur rotule sur sa face arri\u00E8re. \n\nLe Type 95 est le plus r\u00E9pandu de tous les chars l\u00E9gers japonais et a \u00E9t\u00E9 utilis\u00E9 sur tous les fronts. Engag\u00E9 pour la premi\u00E8re fois au cours de l'incident du Nomonhan, o\u00F9 il subira de lourdes pertes face au BT-5 et BT-7 sovi\u00E9tiques, il sav\u00E8re vite inutile contre les chars moyens de son \u00E9poque. Dans le Pacifique, un grand nombre de Ha-Go est employ\u00E9 au cours de l'invasion des Philippines, o\u00F9 il rencontre un certain succ\u00E8s face aux quelques M3 am\u00E9ricains, il est vrai aussi vuln\u00E9rables que lui. Au cours des derni\u00E8res batailles du Pacifique, le Type 95 constituait naturellement une proie facile pour les M4 Sherman et les Bazookas am\u00E9ricains.\n\n\n\n
HoRo_NAME           Type 4 Ho-Ro
HoRo_INFO           \nCanon automoteur Type 4 Ho-Ro, 1944\n\nType: canon automoteur\nEquipage: 6\nArmement:  obusier de 150mm Type 38,  2  mitrailleuses de 7,7 mm Type 97.\nBlindage: avant  12 mm, c\u00F4t\u00E9s et arri\u00E8re  12 mm, toit  9 mm, dessous  9 mm, tourelle 12 mm.\nVitesse maxi: 38 km/h\nAutonomie: 200 km\nMoteur: Mitsubishi, diesel refroidi par air, 170cv.\nPoids: 16 300 kg\n\nLe Type 4 Ho-Ro \u00E9tait un canon automoteur construit \u00E0 partir du ch\u00E2ssis du char moyen Type 97.   Cet engin a \u00E9t\u00E9 produit en tr\u00E8s petit nombre dans le courant de  1944.  Le canon \u00E9tait install\u00E9 dans un compartiment partiellement ferm\u00E9, et poss\u00E8dait de ce fait un d\u00E9battement limit\u00E9.  L'obusier de 150mm Type 38  \u00E9tait une pi\u00E8ce \u00E0 faible vitesse initiale, tirant des projectiles explosifs.   \n\nDeux Type 4 Ho-Ro  ont \u00E9t\u00E9 d\u00E9tach\u00E9s aupr\u00E8s de la 2\u00E9me Division Blind\u00E9e \u00E0 Luzon, dans les Philippines. Ils ont tous les deux \u00E9t\u00E9 d\u00E9truits pas les forces Am\u00E9ricaines.\n\n\n\n

# --- Germany

pziif_NAME          Pz.Kpfw.II Ausf.F
pziif_INFO          \n    Panzer II F, Pz.Kpfw.II Ausf.F (Sd.Kfz.121), mod\u00E8le 1939\n\nType\u00A0: char l\u00E9ger\nEquipage\u00A0: 3 hommes\nArmement\u00A0: canon automatique KwK 30 (ou KwK 38 sur certains chars) de calibre 20 mm, mitrailleuse MG 34 de 7,92 mm\nMunitions\u00A0: 180 obus\u00A0; 2 500 balles\nBlindage\u00A0: avant\u00A0-30 mm, lat\u00E9ral\u00A0- 20 mm, arri\u00E8re\u00A0- 15 mm, plafond\u00A0- 15 mm, plancher\u00A0- 5 mm, tourelle\u00A0- 15 \u00E0 30 mm\nMoteur\u00A0: Maybach HL 62TRM de 140 CV (103 kW), carburateur, refroidissement par liquide\nVitesse max.\u00A0: 50 km/h.\nAutonomie\u00A0: 200 km\nPoids\u00A0: 9,5 tonnes\n\nLe char Pz.II fut d\u00E9velopp\u00E9 par les soci\u00E9t\u00E9s Krupp, Henschel et MAN en 1935. Comme son pr\u00E9d\u00E9cesseur, le Pz.I, il \u00E9tait essentiellement destin\u00E9 \u00E0 l'entra\u00EEnement du personnel et \u00E0 la cr\u00E9ation de groupes de combat pour les divisions de chars. Toutefois, le Pz.II, \u00E0 l'encontre du Pz.I, \u00E9tait un v\u00E9hicule militaire \u00E0 part enti\u00E8re, et du fait du manque de Pz.Kpfw.III et IV dans les divisions blind\u00E9es, il fut livr\u00E9 aux unit\u00E9s de la Panzerwaffen et prit part \u00E0 toutes les campagnes du d\u00E9but de la Seconde Guerre mondiale.\n\nDe 1935 \u00E0 1941, 1 542 exemplaires du Pz.II, toutes versions confondues, furent fabriqu\u00E9s.\n \nPrincipales versions\u00A0:\n  \nPz.Kpfw.II Ausf. A1, A2, A3, b, et c\u00A0- Premiers chars de s\u00E9rie. Il n'y avait que peu de diff\u00E9rences entre eux. Moteur Maybach HL 57TP de 130 CV (95,6 kW). Poids\u00A0: 7,6 tonnes. \nPz.Kpfw.II Ausf. b\u00A0- Nouveau moteur Maybach HL 62TRM de 140 CV (103 kW). Poids\u00A0: 9,5 tonnes.\nPz.Kpfw.II Ausf. A\u00A0- Modifications de la transmission. Nouveau type de dispositif d'observation pour le conducteur.\nPz.Kpfw.II Ausf. B\u00A0- Modifications d'ordre technologique destin\u00E9es \u00E0 simplifier la production en s\u00E9rie.\nPz.Kpfw.II Ausf. C\u00A0- Les chars de cette version \u00E9taient \u00E9quip\u00E9s d'un meilleur syst\u00E8me de refroidissement du moteur et d'un verre blind\u00E9 de 50 mm d'\u00E9paisseur dans le dispositif d'observation (contre 12 mm dans les versions A et B).\nPz.Kpfw.II Ausf. D, E\u00A0- Nouvelle caisse et nouveau train de roulement. Poids\u00A0: 10 tonnes. Vitesse max.\u00A0- 58 km/h.\nPz.Kpfw.II Ausf. F\u00A0- Nouvelle conception de caisse. Protection blind\u00E9e renforc\u00E9e. Nouveau canon KwK 38 de 20 mm. Poids\u00A0: 9,5 tonnes.\nPz.Kpfw.II Ausf. G (VK 901)\u00A0- Nouvelle caisse et nouveau train de roulement constitu\u00E9 de cinq galets d'entra\u00EEnement dispos\u00E9s en quinconce. Blindage\u00A0: 14,5 \u00E0 30 mm. Moteur\u00A0: Maybach HL 45p de 150 CV (110,4 kW). Vitesse max.\u00A0: 50 km/h. Poids\u00A0: 9,2 tonnes.\nPz.Kpfw.II Ausf. J\u00A0- D\u00E9velopp\u00E9 en tant que Pz.II n.A. ("neue Art"\u00A0- nouveau mod\u00E8le). Nouvelle caisse, nouvelle tourelle et nouveau train de roulement. Blindage \u00E9pais\u00A0- 50 \u00E0 80 mm. Vitesse\u00A0: 31 km/h. \nPz.Kpfw.II Ausf. L "Luchs" ("Lynx")\u00A0- Variante am\u00E9lior\u00E9e et modernis\u00E9e du mod\u00E8le VK 901. Char de reconnaissance l\u00E9ger. Puissance de feu accrue. Quatre hommes d'\u00E9quipage. Moteur\u00A0: Maybach HL 66p de 200 CV (147,2 kW). Vitesse max.\u00A0: 60 km/h. Poids\u00A0: 11,8 tonnes. \n\nLes chars Pz.II re\u00E7urent leur bapt\u00EAme du feu durant la guerre civile d'Espagne. Le 22 juin 1941, la Panzerwaffe \u00E9tait \u00E9quip\u00E9e de 746 de ces chars appropri\u00E9s aux op\u00E9rations militaires contre l'URSS. Avant la fin de 1941, 424 chars avaient d\u00E9j\u00E0 \u00E9t\u00E9 d\u00E9truits au combat. Les Pz.II furent utilis\u00E9s jusqu'en 1943. 70 Pz.II prirent part \u00E0 l'op\u00E9ration "Citadelle". En mars 1945, les troupes disposaient encore de 145 unit\u00E9s de ce type de char.\n\nLe Pz.II servit de base \u00E0 la production de canons d'artillerie autopropuls\u00E9s, de support d'ing\u00E9nierie, de ponts mobiles et de v\u00E9hicules lance-flammes.\n

pziiig_NAME         Pz.Kpfw.III Ausf.G
pziiig_INFO         \n    Panzer III G, Pz.Kpfw.III Ausf.G (Sd.Kfz.141), mod\u00E8le 1940\n\nType\u00A0: char moyen\nEquipage\u00A0: 5 hommes\nArmement\u00A0: canon KwK 38 L/42 de calibre 50 mm, deux mitrailleuses MG 34 de 7,92 mm\nMunitions\u00A0: 99 obus\u00A0; 3 750 balles\nBlindage\u00A0: avant\u00A0-50 mm, lat\u00E9ral\u00A0- 30 mm, arri\u00E8re\u00A0- 30 mm, plafond\u00A0- 17 mm, plancher\u00A0- 16 mm, tourelle 30 \u00E0 50 mm\nMoteur\u00A0: Maybach HL 120TRM de 300 CV (220,8 kW), carburateur, refroidissement par liquide\nVitesse max.\u00A0: 40 km/h\nAutonomie\u00A0: 145 km\nPoids\u00A0: 20,3 tonnes\n\nLe Pz.III fut d\u00E9velopp\u00E9 par la soci\u00E9t\u00E9 Daimler-Benz en 1936. Le char moyen Pz.III \u00E9tait le premier v\u00E9ritable char de combat que la Wehrmacht eut \u00E0 sa disposition. A l'origine, il \u00E9tait plut\u00F4t destin\u00E9 \u00E0 servir de v\u00E9hicule pour les chefs de peloton\u00A0; cependant, de 1940 \u00E0 1943, il fut le principal char moyen de l'arm\u00E9e allemande.\n\nLa production du Pz.III cessa en 1943 apr\u00E8s que 6 000 v\u00E9hicules aient \u00E9t\u00E9 fabriqu\u00E9s. \nUlt\u00E9rieurement, il fut utilis\u00E9 comme base pour la production de pi\u00E8ces d'artillerie autopropuls\u00E9es.\n\nPrincipales versions\u00A0:\n\nPz.Kpfw.III Ausf. A\u00A0- Version de pr\u00E9s\u00E9rie. Ch\u00E2ssis consistant en 5 galets d'entra\u00EEnement de grand diam\u00E8tre et deux galets de soutien de petite taille. Armement\u00A0: 1 canon KwK L/46,5 de 37 mm et 3 mitrailleuses MG 34 de 7,92 mm. Moteur\u00A0: Maybach HL 108TR de 250 CV (183,9 kW). Vitesse max.\u00A0: 32 km/h. Poids\u00A0: 15,4 tonnes.\nPz.Kpfw.III Ausf. B\u00A0- Nouveau train de roulement avec huit galets d'entra\u00EEnement de petit diam\u00E8tre et suspension sur ressorts lamin\u00E9s. Tourelle du chef de char identique \u00E0 celle du Pz.IV Ausf.A.\nPz.Kpfw.III Ausf. C\u00A0- Diff\u00E8re l\u00E9g\u00E8rement du mod\u00E8le pr\u00E9c\u00E9dent. Certaines modifications introduites au niveau de la suspension.\nPz.Kpfw.III Ausf. D\u00A0- Blindage avant et lat\u00E9ral augment\u00E9 \u00E0 30 mm. Certaines modifications introduites au niveau de la suspension.\nPz.Kpfw.III Ausf. E\u00A0- Train de roulement v\u00E9ritablement nouveau avec six galets d'entra\u00EEnement et une suspension par torsion. Deux \u00E9coutilles lat\u00E9rales dans la tourelle. Nouvel emplacement de la mitrailleuse coaxiale. Arri\u00E8re de la caisse modifi\u00E9. Armement conserv\u00E9. Moteur\u00A0: Maybach HL 120TR de 300 CV (220,8 kW). Vitesse max.\u00A0: 40 km/h. Poids\u00A0: 19,5 tonnes.\nPz.Kpfw.III Ausf. F\u00A0- Version l\u00E9g\u00E8rement modifi\u00E9e du Pz.IIIE. Ult\u00E9rieurement, tous les chars Pz.IIIE et Pz.IIIF furent r\u00E9-\u00E9quip\u00E9s d'un canon KwK 38 de 50 mm. Le nombre de mitrailleuse fut r\u00E9duit \u00E0 deux.\nPz.Kpfw.III Ausf. G\u00A0- L\u00E9g\u00E8res modifications au niveau de la caisse. Nouvelle tourelle de chef de char avec dispositifs d'observation. Armement\u00A0: canon KwK 38 de 50 mm et deux mitrailleuses MG 34 de 7,92 mm. Moteur\u00A0: Maybach HL 120TRM de 300 CV (220,8 kW). Poids\u00A0: 20,3 tonnes. \nPz.Kpfw.III Ausf. G (trop)\u00A0- Pz.IIIG destin\u00E9 \u00E0 une utilisation en climat torride. Se distingue de par un meilleur syst\u00E8me de refroidissement et de meilleurs filtres \u00E0 air.\n\nLes Pz.Kpfw.III furent utilis\u00E9s sur tous les th\u00E9\u00E2tres d'op\u00E9rations\u00A0- du front de l'Est aux d\u00E9serts africains\u00A0- et furent tr\u00E8s appr\u00E9ci\u00E9s par leurs \u00E9quipages. Les conditions de travail cr\u00E9\u00E9es pour l'\u00E9quipage pouvaient \u00EAtre consid\u00E9r\u00E9es comme un mod\u00E8le du genre. Aucun char de l'\u00E9poque, qu'il soit sovi\u00E9tique, anglais ou am\u00E9ricain, ne pouvait les offrir. Des dispositifs d'observation et de vis\u00E9e parfaits, permettaient au Pz.III de sortir victorieux d'un combat contre les T-34, KV et autres "Mathildas" qui avaient des difficult\u00E9s \u00E0 les d\u00E9couvrir \u00E0 temps. Les Pz.III captur\u00E9s constitu\u00E8rent les v\u00E9hicules de commandement favoris de l'Arm\u00E9e Rouge en raison des caract\u00E9ristiques d\u00E9crites pr\u00E9c\u00E9demment. Cependant, comme les autres chars allemands, ils furent \u00E9galement utilis\u00E9s de mani\u00E8re efficace par les Russes dans leur r\u00F4le v\u00E9ritable.\n\nLe Pz.III servit de base \u00E0 la cr\u00E9ation de diff\u00E9rents canons d'artillerie autopropuls\u00E9s, de cinq types de chars de commandement, de chars lance-flammes, de v\u00E9hicules d'observation avanc\u00E9s et de d\u00E9panneuse.\n

pziiij_NAME         Pz.Kpfw.III Ausf.J
pziiij_INFO         \n    Panzer III J, Pz.Kpfw.III Ausf.J (Sd.Kfz.141), mod\u00E8le 1941\n\nType\u00A0: char moyen\nEquipage\u00A0: 5 hommes\nArmement\u00A0: canon KwK 38 L/42 50 mm, deux mitrailleuses MG 34 de 7,92 mm\nMunitions\u00A0: 84 obus\u00A0; 2 700 balles\nBlindage\u00A0: avant\u00A0-50 mm, lat\u00E9ral\u00A0- 30 mm, arri\u00E8re\u00A0- 50 mm, plafond\u00A0- 17 mm, plancher\u00A0- 16 mm, tourelle\u00A0- 30 \u00E0 50 mm\nMoteur\u00A0: Maybach HL 120TRM de 300 CV (220,8 kW), carburateur, refroidissement par liquide\nVitesse max.\u00A0: 40 km/h\nAutonomie\u00A0: 145 km\nPoids\u00A0: 21,6 tonnes\n\nCette version fut produite de mars 1941 \u00E0 juillet 1942. L'avant et l'arri\u00E8re du v\u00E9hicule \u00E9taient prot\u00E9g\u00E9s par un blindage de 50 mm. Le blindage lat\u00E9ral et celui de la tourelle avaient une \u00E9paisseur de 30 mm. La protection blind\u00E9e du support du canon \u00E9tait augment\u00E9e de 20 mm. Parmi les autres am\u00E9liorations l\u00E9g\u00E8res figure l'installation d'un nouveau type de mitrailleuse MG 34.\n\nA l'origine, les chars Pz.IIIJ \u00E9taient arm\u00E9s d'un canon KwK5 38 L/42 de 50 mm, mais \u00E0 partir de d\u00E9cembre 1941, ils b\u00E9n\u00E9fici\u00E8rent d'un nouveau canon KwK 39 de m\u00EAme calibre.\n\nEn tout, 2 616 Pz.IIIJ furent fabriqu\u00E9s, dont 1 549 \u00E9quip\u00E9s du canon KwK 38 L/42 et 1 067 \u00E9quip\u00E9s du canon KwK 39 L/60.\n\nPrincipales versions\u00A0:\n\nPz.Kpfw.III Ausf. J\u00A0- Blindage avant de 50 mm. Nouveau type de support coaxial de mitrailleuse. A partir de d\u00E9cembre 1941, le Pz.IIIJ fut \u00E9quip\u00E9 d'un canon KwK 39 L/60 de 50 mm.\nPz.Kpfw.III Ausf. L\u00A0- Epaisseur du blindage de protection du support canon accrue et blindage suppl\u00E9mentaire de 20 mm dans la partie avant de la caisse. Nombreuses autres am\u00E9liorations. Moteur et armement identiques \u00E0 ceux des derni\u00E8res s\u00E9ries du Pz.IIIJ. Poids\u00A0: 22.7 tonnes.\n\n

pziiim_NAME         Pz.Kpfw.III Ausf.M
pziiim_INFO         \n    Panzer III M, Pz.Kpfw.III Ausf.M (Sd.Kfz.141/1), mod\u00E8le 1942\n\nType\u00A0: char moyen\nEquipage\u00A0: 5 hommes\nArmement\u00A0: canon KwK 38 L/42 de 50 mm, deux mitrailleuses MG 34 de 7,92 mm\nMunitions\u00A0: 98 obus\u00A0; 2 700 balles\nBlindage\u00A0: avant\u00A0-50 mm, lat\u00E9ral\u00A0- 30 mm, arri\u00E8re\u00A0- 50 mm, plafond\u00A0- 17 mm, plancher\u00A0- 16 mm, tourelle\u00A0- 30 \u00E0 50 mm\nMoteur\u00A0: Maybach HL 120TRM de 300 CV (220,8 kW), carburateur, refroidissement par liquide\nVitesse max.\u00A0: 40 km/h\nAutonomie\u00A0: 145 km\nPoids\u00A0: 22 tonnes\n\nLes chars de cette version constitu\u00E8rent un nouveau d\u00E9veloppement du Pz.IIIL et furent fabriqu\u00E9s d'octobre 1942 \u00E0 f\u00E9vrier 1943. Ils ne diff\u00E9raient que l\u00E9g\u00E8rement de la version L. Des lance-grenades fumig\u00E8nes NbKWg de 90 mm \u00E9taient dispos\u00E9s de part et d'autre de la tourelle. Un contrepoids correspondant au canon KwK 39 L/60 avait \u00E9t\u00E9 ajout\u00E9. Les trappes de secours sur les c\u00F4t\u00E9s de la caisse \u00E9taient supprim\u00E9es. Tout cela permettait d'accro\u00EEtre la capacit\u00E9 en munitions de 84 \u00E0 98 obus. Le syst\u00E8me d'\u00E9chappement du char lui donnait la capacit\u00E9 de franchir des zones aquatiques de 1,30 m de profondeur sans pr\u00E9paration. Les autres am\u00E9liorations se rapportaient \u00E0 la forme des crochets de remorquage, des phares mobiles, du support de la mitrailleuse antia\u00E9rienne, des fixations destin\u00E9es \u00E0 des \u00E9crans blind\u00E9s suppl\u00E9mentaires.\n\nLa commande initiale pour ces nouvelles machines concernait 1 000 unit\u00E9s, mais en raison de l'avantage que les chars sovi\u00E9tiques avaient sur les Pz.III \u00E9quip\u00E9s d'un canon de 50 mm, le nombre fut ramen\u00E9 \u00E0 250. Certains d'entre-eux furent transform\u00E9s en canons autopropuls\u00E9s StuG III et en chars lance-flammes Pz.III (F1), les autres furent modifi\u00E9s en version N et \u00E9quip\u00E9s d'un canon de 75 mm..\n

pziiin_NAME         Pz.Kpfw.III Ausf.N
pziiin_INFO         \n    Panzer III N, Pz.Kpfw.III Ausf.N (Sd.Kfz.141/2), mod\u00E8le 1942\n\nType\u00A0: char moyen\nEquipage\u00A0: 5 hommes\nArmement\u00A0: canon KwK 37 L/24 de 75 mm, deux mitrailleuses MG 34 de 7,92 mm\nMunitions\u00A0: 64 obus\u00A0; 2 700 balles\nBlindage\u00A0: avant\u00A0-50 mm, lat\u00E9ral\u00A0- 30 mm, arri\u00E8re\u00A0- 50 mm, plafond\u00A0- 17 mm, plancher\u00A0- 16 mm, tourelle\u00A0- 30 \u00E0 50 mm\nMoteur\u00A0: Maybach HL 120TRM de 300 CV (220,8 kW), carburateur, refroidissement par liquide\nVitesse max.\u00A0: 40 km/h\nAutonomie\u00A0: 145 km\nPoids\u00A0: 23 tonnes\n\nLes chars de la derni\u00E8re version de s\u00E9rie N avaient la m\u00EAme caisse et la m\u00EAme tourelle que les versions L et M. Leur production n\u00E9cessita respectivement 47 et 213 ch\u00E2ssis et tourelles des deux versions. La principale caract\u00E9ristique distinctive des Pz.IIIN \u00E9tait le canon KwK 37 L/24 de 75 mm qui \u00E9quipait les chars Pz.Kpfw.IV de la version A-F1. Le nombre d'obus \u00E9tait de 64. Le Pz.IIIN \u00E9tait dot\u00E9 d'un support de canon modifi\u00E9 et d'une \u00E9coutille monobloc sur la tourelle du chef de char, dont le blindage \u00E9tait \u00E9pais de 100 mm. La fente d'observation, \u00E0 droite du canon \u00E9tait supprim\u00E9e. En dehors de cela, un grand nombre de caract\u00E9ristiques superflues distinguaient le v\u00E9hicule des mod\u00E8les ant\u00E9rieurs.\n\nLa production des chars de la version N d\u00E9buta en juin 1942 et se poursuivit jusqu'en ao\u00FBt 1943. Le nombre total de v\u00E9hicules produits atteignit les 663, 37 autres chars de diff\u00E9rentes versions furent transform\u00E9s tandis qu'ils \u00E9taient en r\u00E9paration afin de r\u00E9pondre aux crit\u00E8res du Ausf.N B.\n

turan1_NAME         Turan I
turan1_INFO         \n    Turan (Turan I), mod\u00E8le 1942\n\nType : char moyen\nEquipage : 5 hommes.\nArmement : canon 41.M de 40 mm, deux mitrailleuses 34/40.A.M. Danuvia de 8 mm\nCapacit\u00E9 en munitions : 101 obus, 2000 balles de mitrailleuse\nBlindage : 50(60) mm frontal, 25 mm lat\u00E9ral, 50(60) mm tourelle, de 8 \u00E0 25 mm sommet de la tourelle et bas de caisse.\nMoteur : Z-TURAN. 260 ch. (191,3 kW) \u00E0 refroidissement liquide.\nVitesse max : 47 Km/h\nAutonomie : 165 km.\nPoids : 18,2 tonnes\n\nEn 1938, le gouvernement hongrois d\u00E9cida d'engager un programme de modernisation de ses forces arm\u00E9es. Ceci incluait la formation de nouveaux corps de blind\u00E9s \u00E9quip\u00E9s de chars de construction hongroise. Cependant, les concepteurs hongrois ne furent pas capables de cr\u00E9er leur propre char, ni avant ni pendant la guerre.\n\nLe char moyen Turan fut ainsi nomm\u00E9 en m\u00E9moire de la patrie magyar situ\u00E9e en Moyenne Asie d'o\u00F9 ils vinrent en Europe au d\u00E9but du 6\u00E8me si\u00E8cle. Le char \u00E9tait bas\u00E9 sur le char tch\u00E8que T-21 de la soci\u00E9t\u00E9 Skoda. Le Turan pr\u00E9sentait toutefois plusieurs diff\u00E9rences notables. Le canon tch\u00E8que A11 de 47 mm \u00E9tait remplac\u00E9 par un canon hongrois de 40 mm ; le moteur \u00E9tait nouveau, le blindage am\u00E9lior\u00E9, et l'\u00E9quipage b\u00E9n\u00E9ficiait de nouvelles optiques et d'un \u00E9quipement de communication moderne. En dehors de cela, la caisse du char demeura \u00E0 peu pr\u00E8s la m\u00EAme, \u00E0 l'exception de la tourelle du commandant. A partir de 1944, les chars Turan re\u00E7urent des jupes d'acier blind\u00E9 destin\u00E9es \u00E0 prot\u00E9ger les chenilles.\n\nLes chars Turan I particip\u00E8rent \u00E0 de violents combats contre l'arm\u00E9e rouge \u00E0 l'est de la Pologne, en Transylvanie, en Hongrie, en Autriche et en Tch\u00E9coslovaquie. \n\nEnviron 285 chars Turan I furent produits entre avril 1942 et mai 1944.\n\nPrincipales versions :\n\nTuran I  Mod\u00E8le de production de base.\nTuran I P.K.  Char de commandement peu arm\u00E9 et \u00E9quip\u00E9 d'une radio R/4T am\u00E9lior\u00E9e.\n\n\n

turan2_NAME         Turan II
turan2_INFO         \n    Turan II, mod\u00E8le 1943\n\nType : char moyen\nEquipage : 5 hommes.\nArmement : canon 41 M de 75 mm, deux mitrailleuses 34/40.A.M. de 8 mm.\nCapacit\u00E9 en munitions : 56 obus, 2000 balles de mitrailleuse\nBlindage : 50 mm frontal, 25 mm lat\u00E9ral, 50(60) mm tourelle, de 8 \u00E0 25 mm sommet de la tourelle et bas de caisse.\nMoteur : Z-TURAN. 260 ch. (191,3 kW) \u00E0 refroidissement liquide.\nVitesse max : 43 Km/h\nAutonomie : 150 km.\nPoids : 19,2 tonnes\n\nAu d\u00E9but de 1941, les quartiers g\u00E9n\u00E9raux de l'arm\u00E9e hongroise d\u00E9finirent un cahier des charges pour un nouveau char Turan I am\u00E9lior\u00E9. La principale zone d'am\u00E9lioration concernait la puissance de feu, laquelle impliquait l'installation d'un canon 41 M de 75 mm provenant de l'usine MAVAG. En raison de la taille plus importante du canon, la tourelle devait \u00E9galement \u00EAtre redessin\u00E9e. La caisse et le train roulant demeur\u00E8rent pratiquement inchang\u00E9s, mais la vitesse du char d\u00E9cr\u00FBt du fait de l'augmentation du poids. En f\u00E9vrier 1942, le Turan am\u00E9lior\u00E9 fut test\u00E9 avec succ\u00E8s sur le terrain et la production de masse fut lanc\u00E9e, sous le nom de "Turan II."\n\nLes chars Turan II furent utilis\u00E9s aux c\u00F4t\u00E9s des chars Turan I.\n\nEn tout, quelques 140 chars Turan II furent produits entre le milieu de l'ann\u00E9e 1942 et juin 1944.\n\n\n

pzive_NAME          Pz.Kpfw.IV Ausf.E
pzive_INFO          \n    Panzer IV E, Pz.Kpfw.IV Ausf.E (Sd.Kfz.161), mod\u00E8le 1940\n\nType\u00A0: char moyen\nEquipage\u00A0: 5 hommes\nArmement\u00A0: canon KwK 37 L/24 de 75 mm, deux mitrailleuses MG 34 de 7,92 mm\nMunitions\u00A0: 80 obus\u00A0; 2 700 balles\nBlindage\u00A0: avant\u00A0- 60 mm, lat\u00E9ral\u00A0- 20 mm, arri\u00E8re\u00A0- 20 mm, plafond\u00A0- 10 mm, plancher\u00A0- 10 mm, tourelle\u00A0- 30 \u00E0 50 mm\nMoteur\u00A0: Maybach HL 120TRM de 300 CV (220,8 kW), carburateur, refroidissement par liquide\nVitesse max.\u00A0: 40 km/h\nAutonomie\u00A0: 200 km\nPoids\u00A0: 21 tonnes\n\nLe Pz.IV fut d\u00E9velopp\u00E9 par la soci\u00E9t\u00E9 Krupp en 1937 comme char de perc\u00E9e et adopt\u00E9 comme v\u00E9hicule destin\u00E9 aux commandants de bataillon (Batalionsfuhrerwagen). Il fut \u00E9galement le char le plus r\u00E9pandu dans les rangs de la Wehrmacht et le seul char allemand dont la production continua pendant la Seconde Guerre mondiale. Les soci\u00E9t\u00E9s Krupp, Vomag et Niebelungenwerke en produisirent 8 500 exemplaires entre 1937 et 1945.\n\nPrincipales versions\u00A0:\n\nPz.Kpfw.IV Ausf. A\u00A0- "S\u00E9rie z\u00E9ro". Armement\u00A0: canon KwK 37 de 75 mm et deux mitrailleuses MG 34 de 7,92 mm. Blindage\u00A0: 10 \u00E0 30 mm d'\u00E9paisseur. Moteur\u00A0: Maybach HL 108TR de 250 CV (184 kW). Poids\u00A0: 17,3 tonnes.\nPz.Kpfw.IV Ausf. B\u00A0- Cette version avait une plaque de caisse avant droite et une nouvelle tourelle de chef de char. La mitrailleuse coaxiale \u00E9tait supprim\u00E9e. Moteur\u00A0: Maybach HL 120TR de 300 CV (220,8 kW).\nPz.Kpfw.IV Ausf. C\u00A0- Diff\u00E8re l\u00E9g\u00E8rement de la pr\u00E9c\u00E9dente version. Un dispositif sp\u00E9cial situ\u00E9 sous le tube du canon orientait l'antenne radio autour de la tourelle. Certains de ces v\u00E9hicules \u00E9taient \u00E9quip\u00E9s d'un moteur Maybach HL 120TRM de 300 CV (220,8 kW).\nPz.Kpfw.IV Ausf. D\u00A0- La partie avant de la caisse est identique \u00E0 celle du Pz.IVA et int\u00E8gre une mitrailleuse coaxiale. Support de canon modifi\u00E9. Entre 1940 et 1941, le blindage avant fut renforc\u00E9 par une plaque de 20 mm.\nPz.Kpfw.IV Ausf. E\u00A0- Le blindage avant de la caisse, \u00E9pais de 30 mm, est renforc\u00E9 par une plaque blind\u00E9e suppl\u00E9mentaire de 30 mm. Blindage avant de la tourelle\u00A0- 30 mm, support de canon\u00A0- 35 \u00E0 37 mm. Nouvelle tourelle de chef de char et nouveau support \u00E0 d\u00E9battement pour la mitrailleuse. Poids\u00A0: 21 tonnes.\n\nLe Pz.IV prit part aux op\u00E9rations militaires de la prise des Sud et \u00E0 la bataille de Berlin en 1945. A la veille de l'incursion en Pologne, l'arm\u00E9e disposait de 211 Pz.IV, et juste avant que ne d\u00E9butent les op\u00E9rations militaires \u00E0 l'ouest, elle en poss\u00E9dait 290. Ces chars furent concentr\u00E9s, pour la plupart, dans des divisions op\u00E9rant dans les principales zones de combat.\nAu d\u00E9but de l'op\u00E9ration "Barbarossa", la Wehrmacht \u00E9tait \u00E9quip\u00E9e de 439 chars Pz.IV. Arm\u00E9s de canons courts, ils ne pouvaient que difficilement s'opposer aux chars russes l\u00E9gers et moyens. La situation ne s'am\u00E9liora qu'apr\u00E8s l'apparition d'une version \u00E0 canon long. Au milieu de l'ann\u00E9e 1943, le Pz.IV devint le principal char allemand sur le front Est. Il constituait 40 pour cent des forces blind\u00E9es qui particip\u00E8rent aux combats de l'op\u00E9ration "Citadelle".\n\nEn Afrique du nord, jusqu'\u00E0 la capitulation des forces allemandes, le Pz.IV parvint \u00E0 r\u00E9sister \u00E0 tous les types de chars alli\u00E9s.\n\nLe Pz.IV fut utilis\u00E9 comme base pour la cr\u00E9ation de canons d'artillerie autopropuls\u00E9s, de chars de commandement, de v\u00E9hicules d'observation avanc\u00E9e, de tracteurs d'\u00E9vacuation et de ponts mobiles.\n\nApr\u00E8s la guerre, les Pz.IV furent adopt\u00E9s en Finlande (jusqu'en 1962) et en Syrie (jusqu'en 1967).\n

pzivf_NAME          Pz.Kpfw.IV Ausf.F
pzivf_INFO          \n    Panzer IV F, Pz.Kpfw.IV Ausf.F (Sd.Kfz.161), mod\u00E8le 1941\n\nType\u00A0: char moyen\nEquipage\u00A0: 5 hommes\nArmement\u00A0: canon KwK 37 L/24 de 75 mm, deux mitrailleuses MG 34 de 7,92 mm\nMunitions\u00A0: 80 \u00E0 87 obus\u00A0; 2 700 balles\nBlindage\u00A0: avant\u00A0-50 mm, lat\u00E9ral\u00A0- 30 mm, arri\u00E8re\u00A0- 20 mm, plafond\u00A0- 10 mm, plancher\u00A0- 10 mm, tourelle\u00A0- 30 \u00E0 50 mm\nMoteur\u00A0: Maybach HL 120TRM de 300 CV (220,8 kW), carburateur, refroidissement par liquide\nVitesse max.\u00A0: 42 km/h\nAutonomie\u00A0: 200 km\nPoids\u00A0: 22,3 tonnes\n\nLes chars Pz.IV de cette version furent les derniers \u00E0 \u00EAtre \u00E9quip\u00E9s d'un KwK 37 L/24 calibre 75 mm \u00E0 canon court. Les chars de la s\u00E9rie F n'\u00E9taient pas seulement construits dans les usines Krupp, mais \u00E9galement dans celles appartenant \u00E0 la soci\u00E9t\u00E9 Vomag. Contrairement aux v\u00E9hicules des versions A, D et E, les Pz.IVF \u00E9taient dot\u00E9s d'une plaque avant de 50 mm d'\u00E9paisseur. La mitrailleuse MG 34 \u00E9tait plac\u00E9e dans un support en forme de bulle. Le blindage des c\u00F4t\u00E9s de la caisse et de la tourelle atteignait 30 mm\u00A0; celui de l'avant de la tourelle \u00E9tait de 50 mm d'\u00E9paisseur, tandis qu'\u00E0 l'arri\u00E8re, il n'avait que 20 mm. Des ouvertures de ventilation suppl\u00E9mentaires apparaissaient sur le capot du compartiment moteur, ainsi que sur les \u00E9coutilles, ce qui permettait d'acc\u00E9der \u00E0 la bo\u00EEte de vitesse et aux tambours de frein situ\u00E9s dans la partie avant du char. Les portes lat\u00E9rales de la tourelle \u00E9taient constitu\u00E9es de deux parties. Un dispositif d'observation en verre blind\u00E9 \u00E9tait install\u00E9 sur les portes et une petite trappe \u00E9tait utilis\u00E9e pour la ventilation de la tourelle. Sur la partie arri\u00E8re gauche, une plaque blind\u00E9e prot\u00E9geait le syst\u00E8me d'\u00E9chappement. Le tube du canon, les planches de bord avant et le crochet de remorquage avant \u00E9taient \u00E9galement l\u00E9g\u00E8rement modifi\u00E9s. Certaines modifications furent introduites dans la conception de la plaque blind\u00E9e avant de la tourelle\u00A0; des boucliers anti-pluie apparurent au-dessus des portes de cette derni\u00E8re. Le blindage du support du canon fut renforc\u00E9 et atteignit 50 mm. Les conduits d'entr\u00E9e d'air du moteur \u00E9taient \u00E9quip\u00E9s de boulons standards.\n\nLorsque les Pz.IV arm\u00E9s d'un canon long furent adopt\u00E9s, les v\u00E9hicules \u00E9quip\u00E9s d'un KwK 37 L/24 de 75 mm furent rebaptis\u00E9s Ausf.F1, tandis que les nouveaux chars \u00E9taient d\u00E9nomm\u00E9s Ausf.F2.\n\nD'avril 1941 \u00E0 mars 1942, 462 exemplaires du char Pz.Kpfw.IV Ausf.F furent fabriqu\u00E9s.\n

pzivf2_NAME         Pz.Kpfw.IV Ausf.F2
pzivf2_INFO         \n    Panzer IV F2, Pz.Kpfw.IV Ausf.F2 (Sd.Kfz.161), mod\u00E8le 1942\n\nType\u00A0: char moyen\nEquipage\u00A0: 5 hommes\nArmement\u00A0: canon KwK 40 L/43 de 75 mm, deux mitrailleuses MG 34 de 7,92 mm\nMunitions\u00A0: 87 obus\u00A0; 2 700 balles\nBlindage\u00A0: avant\u00A0-50 mm, lat\u00E9ral\u00A0- 30 mm, arri\u00E8re\u00A0- 20 mm, plafond\u00A0- 10 mm, plancher\u00A0- 10 mm, tourelle\u00A0- 30 \u00E0 50 mm\nMoteur\u00A0: Maybach HL 120TRM de 300 CV (220,8 kW), carburateur, refroidissement par liquide\nVitesse max.\u00A0: 42 km/h\nAutonomie\u00A0: 200 km\nPoids\u00A0: 23,67 tonnes\n\nLa version Pz.IVF2 fit son apparition \u00E0 la suite du d\u00E9veloppement d'un nouveau canon long KwK 40 L/43 de 75 mm par la soci\u00E9t\u00E9 Krupp en 1942. Ce canon \u00E9tait con\u00E7u pour \u00EAtre install\u00E9 dans les nouvelles versions du Pz.IV, du fait qu'un canon court n'offrant qu'une faible v\u00E9locit\u00E9 initiale \u00E0 l'obus\u00A0; ne garantissait pas le per\u00E7age d'un bon blindage \u00E0 de grandes distances. Les premiers chars Pz.IVF2 de s\u00E9rie avec canon long sortirent des ateliers entre mars et juillet 1942. Le nombre d'obus disponibles atteignait les 87. Les v\u00E9hicules furent \u00E9quip\u00E9s d'un viseur am\u00E9lior\u00E9 TZF 5f, d'un support de canon modifi\u00E9 et d'\u00E9coutilles de tourelle de conception nouvelle. Le poids de combat \u00E9tait de 23,67 tonnes. Certains des chars d'une s\u00E9rie ult\u00E9rieure furent \u00E9quip\u00E9s d'une tourelle de la version G.\n\nPrincipales versions\u00A0:\n\nPz.Kpfw.IV Ausf. F2\u00A0- Canon long (L/43) KwK 40 de 75 mm. Poids\u00A0: 23,67 tonnes.\nPz.Kpfw.IV Ausf. G\u00A0- Les chars produits ult\u00E9rieurement furent arm\u00E9s d'un KwK 40 de 75 mm avec un canon de 48 et \u00E9taient \u00E9quip\u00E9s d'une plaque blind\u00E9e suppl\u00E9mentaire de 30 mm \u00E0 l'avant de la caisse.\nPz.Kpfw.IV Ausf. H\u00A0- KwK 40 de 75 mm avec canon long de 48. Antenne radio mobile du c\u00F4t\u00E9 vers l'arri\u00E8re. Des \u00E9crans de 5 mm anti-obus perforants furent install\u00E9s. Tourelle de chef de char d'un nouveau type avec support antia\u00E9rien pour mitrailleuse MG 34.\n\n

pzivj_NAME          Pz.Kpfw.IV Ausf.J
pzivj_INFO          \n    Panzer IV J, Pz.Kpfw.IV Ausf.J (Sd.Kfz.161/2), mod\u00E8le 1944\n\nType\u00A0: char moyen\nEquipage\u00A0: 5 hommes\nArmement\u00A0: canon KwK 40 L/48 de 75 mm, deux mitrailleuses MG 34 de 7,92 mm\nMunitions\u00A0: 122 obus\u00A0; 2 700 balles\nBlindage\u00A0: avant\u00A0-50 mm, lat\u00E9ral\u00A0- 30 mm, arri\u00E8re\u00A0- 20 mm, plafond\u00A0- 10 mm, plancher\u00A0- 10 mm, tourelle\u00A0- 30 \u00E0 50 mm\nMoteur\u00A0: Maybach HL 120TRM de 300 CV (220,8 kW), carburateur, refroidissement par liquide\nVitesse max.\u00A0: 42 km/h\nAutonomie\u00A0: 320 km\nPoids\u00A0: 24 tonnes\n\nLa derni\u00E8re version du Pz.IV fut intitul\u00E9e Pz.Kpfw.IV Ausf.J. De juin 1944 \u00E0 mars 1945, la soci\u00E9t\u00E9 Nibelungen produisit 2 892 v\u00E9hicules de ce type. En comparaison avec la version H pr\u00E9c\u00E9dente, les chars Pz.IVJ \u00E9taient techniquement simplifi\u00E9s. Ils ne comportaient pas de moteur suppl\u00E9mentaire pour le g\u00E9n\u00E9rateur \u00E9lectrique qui permettait d'orienter la tourelle qui tournait donc \u00E0 l'aide d'une manivelle. La construction de l'\u00E9coutille de tourelle \u00E9tait simplifi\u00E9e, il n'y avait plus de visi\u00E8res pour le conducteur \u00E0 l'avant du char\u00A0- apr\u00E8s l'installation de plaques blind\u00E9es suppl\u00E9mentaires, celles-ci n'\u00E9taient plus n\u00E9cessaires. Des galets de soutien et de guidage enti\u00E8rement m\u00E9talliques d'un nouveau type \u00E9taient utilis\u00E9s pour le train de roulement. La capacit\u00E9 en carburant \u00E9lev\u00E9e \u00E0 189 cm3 entra\u00EEnait l'augmentation de l'autonomie \u00E0 320 km. Les chars de la version J produits fin 1944 et d\u00E9but 1945 \u00E9taient \u00E9quip\u00E9s d'\u00E9crans blind\u00E9s faits de grillage qui prot\u00E9geaient la caisse et le train de roulement des obus perforants. Les v\u00E9hicules de la m\u00EAme version diff\u00E9raient par de l\u00E9gers d\u00E9tails ext\u00E9rieurs, par l'agencement des caisses d'instruments et des pi\u00E8ces de rechange.\n

pzva_NAME           Pz.Kpfw.V Panther
pzva_INFO           \n    Panzer V Panther, Pz.Kpfw.V (Sd.Kfz.171) \n\nType\u00A0: char moyen lourd\nEquipage\u00A0: 5 hommes\nArmement\u00A0: canon KwK 42 L/70 de 75 mm, deux mitrailleuses MF 34 (ou MG 42) de 7,92 mm\nMunitions\u00A0: 79 obus\u00A0; 4 800 balles\nBlindage\u00A0: avant\u00A0- 85 mm, lat\u00E9ral et arri\u00E8re\u00A0- 40 mm, plafond et plancher\u00A0- 17 mm, tourelle\u00A0- 17 \u00E0 100 mm\nMoteur\u00A0: Maybach HL 230 P30 de 600 CV (441 kW), carburateur, refroidissement par liquide\nVitesse max.\u00A0: 50 km/h\nAutonomie\u00A0: 200 km\nPoids\u00A0: 44,8 tonnes\n\nSans doute possible, le "Panther" peut \u00EAtre consid\u00E9r\u00E9 comme le plus c\u00E9l\u00E8bre char allemand de la Seconde Guerre mondiale et le meilleur de sa cat\u00E9gorie.\n\nAvant le d\u00E9but des hostilit\u00E9s contre l'URSS, le Pz.IV \u00E9tait le char le plus lourd et le plus puissant. Cependant, quand les chars T-34 et KV firent leur apparition sur le front de l'Est, les Allemands durent acc\u00E9l\u00E9rer le processus de cr\u00E9ation d'un char qui leur serait comparable du point de vue de la puissance de feu. Le 25 novembre 1941, les soci\u00E9t\u00E9s Daimler-Benz et MAN firent l'objet d'un appel d'offre dans ce sens. Le projet de MAN fut retenu comme vainqueur. En septembre 1942, l'entreprise MAN \u00E9tait pr\u00EAte avec le premier prototype et en janvier 1943, les premiers chars de s\u00E9rie, Pz.V Ausf.D, sortaient des ateliers. Ils ne diff\u00E9raient que l\u00E9g\u00E8rement du prototype. En ao\u00FBt et septembre 1943, la production de la nouvelle version Pz.V Ausf.A \u00E9tait lanc\u00E9e. Les changements les plus importants se situaient au niveau de l'introduction du support en forme de bulle destin\u00E9 \u00E0 la mitrailleuse coaxiale, la nouvelle conception de la tourelle du chef de char, et la suppression d'une petite trappe sur le c\u00F4t\u00E9 gauche de la tourelle et des meurtri\u00E8res pour pistolet.\n\nEn mars 1944, la production en s\u00E9rie de la version Ausf.G fut lanc\u00E9e. L'\u00E9coutille en li\u00E8ge du conducteur fut supprim\u00E9e de la plaque avant de la caisse. Les c\u00F4t\u00E9s furent inclin\u00E9s \u00E0 61 degr\u00E9s au lieu des 50 degr\u00E9s des versions D et A. Les chars de toutes les versions \u00E9taient \u00E9quip\u00E9s de plaques blind\u00E9es suppl\u00E9mentaires destin\u00E9es \u00E0 prot\u00E9ger les roues.\n\nLe d\u00E9veloppement de la nouvelle version de "Panther", la Ausf.F, d\u00E9buta au cours du second semestre de 1944. La principale nouveaut\u00E9 de cette version r\u00E9sidait dans une tourelle d'un nouveau type\u00A0- Schmalturm ("tourelle \u00E9troite"). Celle-ci \u00E9tait un peu plus petite que la normale et avait un blindage de conception diff\u00E9rente. Elle renfermait un support de canon de type "museau". Le blindage avant de cette tourelle \u00E9tait \u00E9pais de 120 \u00E0 125 mm contre 60 mm pour les c\u00F4t\u00E9s et l'arri\u00E8re. Les changements affectaient \u00E9galement la caisse\u00A0: l'\u00E9paisseur du blindage au plafond atteignait 35 mm. De nouvelles trappes destin\u00E9es \u00E0 l'embarquement du conducteur et du mitrailleur coaxial firent leur apparition.\n\nLes travaux de cr\u00E9ation du char "Panther II" furent men\u00E9s dans le cadre de l'unification des constructions du "Tiger II" et du "Panther". Il b\u00E9n\u00E9ficia de la m\u00EAme tourelle Schmalturm, toutefois \u00E9quip\u00E9e d'un canon KwK 43 L/71 de 88 mm.\n\nEn tout, jusqu'en mai 1945, plus de 6 000 chars "Panther", toutes versions confondues furent produits.\n\nPrincipales versions\u00A0:\n\nPz.Kpfw.V Ausf.D\u00A0- La premi\u00E8re version pesait 43 tonnes. Armement\u00A0: canon KwK 42 de 75 mm avec f\u00FBt de 70. Moteur\u00A0: Maybach HL 230P3O de 700 CV (514,5 kW). Blindage\u00A0: 16 \u00E0 100 mm. Les v\u00E9hicules produits ult\u00E9rieurement disposaient d'une tourelle de chef de char d'un nouveau type.\nPz.Kpfw.V Ausf.A\u00A0- Support de mitrailleuse coaxiale en forme de bulle. Trappe pour l'\u00E9jection des douilles et meurtri\u00E8res permettant de tirer avec une arme \u00E0 feu personnelle par les c\u00F4t\u00E9s de la tourelle supprim\u00E9es. Viseur binoculaire remplac\u00E9 par un viseur monoculaire. Angle d'\u00E9l\u00E9vation du canon r\u00E9duit.\nPz.Kpfw.V Ausf.G\u00A0- Inclinaison des plaques de blindage modifi\u00E9e. Trappe en li\u00E8ge sur la plaque avant de la caisse supprim\u00E9e. Modifications apport\u00E9es au syst\u00E8me moteur. Certains des v\u00E9hicules furent produits avec des galets de soutien sans pneu de caoutchouc.\n\nPz.Kpfw.V Ausf.F\u00A0- Nouvelle tourelle Schmalturm. Blindage de la caisse accru. Armement inchang\u00E9.\n\n"Panther II"\u00A0- Tourelle Schmalturm \u00E9quip\u00E9e d'un canon KwK 43 L/71 de 88 mm.\n\nLe "Panther" prit une part active aux op\u00E9rations militaires sur tous les fronts de la Seconde Guerre mondiale. Il fut le principal et le plus s\u00E9rieux adversaire des chars appartenant aux pays de la coalition anti-Hitler \u00E0 la fin de la guerre.\n\nLes chars "Panther" servirent de base \u00E0 la cr\u00E9ation de supports d'artillerie autopropuls\u00E9s, de d\u00E9panneuses, de chars de commandement et de v\u00E9hicules d'observation avanc\u00E9e.\n

pzvie_NAME          Pz.Kpfw.VIE Tiger
pzvie_INFO          \n    Pz.Kpfw.VI "Tiger" (Tigre) Ausf.E (Sd.Kfz.181) \n\nType\u00A0: char lourd\nEquipage\u00A0: 5 hommes\nArmement\u00A0: canon KwK 36 L/56 de 88 mm, deux mitrailleuses MG 34 (ou MG 42) de 7,92 mm \nMunitions\u00A0: 92 obus\u00A0; 5 000 balles\nBlindage\u00A0: avant\u00A0- 100 mm, lat\u00E9ral et arri\u00E8re\u00A0- 82 mm, plafond et plancher\u00A0- 28 mm, tourelle\u00A0- 28 \u00E0 100 mm\nMoteur\u00A0: Maybach HL 210 P30 de 650 CV (478 kW), carburateur, refroidissement par liquide\nVitesse max.\u00A0: 45 km/h\nAutonomie\u00A0: 140 km\nPoids\u00A0: 56,8 tonnes\n\nLes travaux de cr\u00E9ation d'un char lourd de 30 tonnes \u00E9taient men\u00E9s en Allemagne d\u00E8s 1938. Cependant, les deux premiers v\u00E9ritables prototypes du "Tiger"\u00A0- VK 3601(I)\u00A0- ne furent produits par Henschel qu'en mars 1942. Son poids \u00E9tait alors de 40 tonnes. Adolf Hitler demande n\u00E9anmoins que la protection blind\u00E9e soit renforc\u00E9e et que deux prototypes\u00A0- VK 4501(H) con\u00E7u par Henschel et VK 4501(P) con\u00E7u par Porsche\u00A0- soient pr\u00EAts pour son anniversaire le 20 avril 1942. La seule caract\u00E9ristique similaire entre ces deux chars \u00E9tait la tourelle cr\u00E9\u00E9e par Krupp. Le v\u00E9hicule de Henschel fut reconnu comme meilleur. Le char fut baptis\u00E9 Pz.Kpfw. VI "Tiger" Ausf.H1, et apr\u00E8s l'adoption du "Tiger II" en 1942, il fut nomm\u00E9 "Tiger" Ausf.E ou "Tiger I".\n\nEn ao\u00FBt 1942, Henschel d\u00E9buta la production en s\u00E9rie des chars lourds "Tiger". Les premiers v\u00E9hicules de s\u00E9rie \u00E9taient presque identiques au prototype VK 4501(H), seule la tourelle avait subi de l\u00E9g\u00E8res modifications\u00A0- elle disposait d\u00E9sormais d'une bo\u00EEte \u00E0 outils ext\u00E9rieure et d'une trappe suppl\u00E9mentaire pour le mitrailleur \u00E0 l'arri\u00E8re. Les chars produits \u00E0 partir du milieu de l'ann\u00E9e 1943 \u00E9taient recouverts de zimmerit. Au cours de la production en s\u00E9rie, la construction du "Tiger" subit quelques modifications au niveau, par exemple, de l'\u00E9quipement automatique de pr\u00E9vention d'incendie. Entre septembre 1942 et ao\u00FBt 1944, 1 355 exemplaires du char "Tiger" furent produits par les usines Henschel et Wegman.\n\nLes "Tiger" furent utilis\u00E9s sur tous les fronts jusqu'\u00E0 la fin de la guerre. Ils furent les premiers chars lourds de la Wehrmacht, et furent naturellement produits en grandes quantit\u00E9s. Ils \u00E9taient sans \u00E9gal du point de vue de la puissance de feu et du blindage de protection jusqu'\u00E0 l'arriv\u00E9e du IS-2 sovi\u00E9tique.\n\nLes Pz.Kpfw.VI Ausf.E furent envoy\u00E9s aux bataillons de chars lourds. Ils furent utilis\u00E9s pour la premi\u00E8re fois \u00E0 l'automne 1942 sur le front de L\u00E9ningrad au sein du 502\u00E8me bataillon de char lourd. Deux mois plus tard, les "Tiger" appartenant au 501\u00E8me bataillon de chars lourds partaient au combat en Afrique du nord.\n\n181 chars Pz.Kpfw.VI Ausf.E "Tiger" prirent part \u00E0 l'op\u00E9ration "Citadelle" \u00E0 l'\u00E9t\u00E9 1943. En juillet, les troupes sovi\u00E9tiques en an\u00E9antirent 34.\n\nLe Pz.Kpfw.VI Ausf.E fut utilis\u00E9 comme base de construction de supports d'artillerie autopropuls\u00E9s, de chars de commandement et de tracteurs d'\u00E9vacuation.\n

pzvib_NAME          Pz.Kpfw.VIB Tiger II
pzvib_INFO          \n    Pz.Kpfw.VI "Tiger II" Ausf.B (Sd.Kfz.182) \n\nType\u00A0: char lourd\nEquipage\u00A0: 5 hommes\nArmement\u00A0: canon KwK 43 L/71 de 88 mm, deux mitrailleuses MG 34 (ou MG 42) de 7,92 mm\nMunitions\u00A0: 72 obus\u00A0; 5 890 balles\nBlindage\u00A0: avant\u00A0- 150 mm, lat\u00E9ral et arri\u00E8re\u00A0- 80 mm, plafond et plancher\u00A0- 40 mm, tourelle\u00A0- 40 \u00E0 180 mm\nMoteur\u00A0: Maybach HL 230 P45 de 700 CV (514,8 kW), carburateur, refroidissement par liquide\nVitesse max.\u00A0: 41,5 km/h\nAutonomie\u00A0: 170 km\nPoids\u00A0: 69,8 tonnes\n\nTandis que l'Arm\u00E9e Rouge et ses alli\u00E9s produisaient de nouveaux types de chars capables de vaincre le "Tiger", l'Allemagne acc\u00E9l\u00E9ra le processus de cr\u00E9ation d'un char encore plus puissant arm\u00E9 d'un canon long de 71 et de calibre 88 mm qui avait \u00E9t\u00E9 initi\u00E9 d\u00E8s septembre 1942. L'offre d'appel pour le d\u00E9veloppement d'un char lourd fut lanc\u00E9 aux soci\u00E9t\u00E9s Porsche et Henschel. Apr\u00E8s que les deux projets aient \u00E9t\u00E9 \u00E9tudi\u00E9s, le choix du d\u00E9partement blind\u00E9 allemand se porta sur le d\u00E9veloppement d'Henschel. Ce projet reposait pour une large part sur l'utilisation des solutions techniques mises au point auparavant pour la construction du Pz.Kpfw. VI "Tiger" Ausf. H1. Cependant, les 50 premiers chars re\u00E7urent des tourelles moul\u00E9es de conception Porsche qui avaient d\u00E9j\u00E0 \u00E9t\u00E9 fabriqu\u00E9es. Les v\u00E9hicules suivants furent \u00E9quip\u00E9s de tourelles moul\u00E9es de conception plus simple d\u00E9velopp\u00E9es par Henschel.\n\nLe "Tiger II" ou "Tigre Roi" fut le plus puissant char allemand \u00E0 prendre part \u00E0 la Seconde Guerre mondiale. Il se distinguait par la corr\u00E9lation optimale de l'\u00E9paisseur du blindage avant et de celui de la tourelle. Le tir direct de son canon de 88 mm p\u00E9n\u00E9trait les blindages de chars de tous types. Le "Tiger" constituait un v\u00E9hicule de combat massif et formidable. D\u00E9velopp\u00E9 sp\u00E9cifiquement pour acqu\u00E9rir la sup\u00E9riorit\u00E9 sur le champ de bataille, il ne pouvait fournir une solution au probl\u00E8me que si l'\u00E9quipage utilisait raisonnablement sa capacit\u00E9 au combat. De tous les chars construits au cours de la Seconde Guerre mondiale, il fut le plus lourd, le mieux prot\u00E9g\u00E9 et le mieux arm\u00E9. De nos jours encore, son blindage et son canon seraient du plus bel effet sur un char de combat.\n\nAu total, les usines Henschel et Weglan produisirent 487 chars "Tiger II" d'octobre 1943 \u00E0 mars 1945.\n\nLe "Tiger II" fut livr\u00E9 aux bataillons de chars lourds au lieu du Pz.VIE. Dans certaines unit\u00E9s, les deux chars furent adopt\u00E9s. Sur le front de l'Est, le "Tiger II" fut utilis\u00E9 pour la premi\u00E8re fois le 13 ao\u00FBt 1944 au cours d'une attaque sur Stashuv (Pologne, r\u00E9gion de la t\u00EAte de pont Sandomirsky).\n\nEn raison de ses redoutables aptitudes au combat l'aviation constitua le principal moyen de combattre les "Tiger II" sur le front ouest.\n\nLe Pz.VIB fut utilis\u00E9 comme base de construction de canons autopropuls\u00E9s et de chars de commandement.\n

zriny2_NAME         Zrinyi II
zriny2_INFO         \n    Zrinyi (Zrinyi II), mod\u00E8le 1943 \n\nType : artillerie autopropuls\u00E9e\nEquipage : 4 hommes.\nArmement : canon 40/43 de 105 mm \nCapacit\u00E9 en munitions : 52 obus\nBlindage : 75 mm frontal, 25 mm lat\u00E9ral, 100 mm avant de la tourelle, de 8 \u00E0 25mm sommet de la tourelle et bas de caisse.\nMoteur : Z-TURAN. 260 ch. (191,3 kW) \u00E0 refroidissement liquide.\nVitesse max : 40 Km/h\nAutonomie : 220 km.\nPoids : 21,5 tonnes\n\nLa pi\u00E8ce d'artillerie mobile Zrinyi SPA fut ainsi nomm\u00E9e en m\u00E9moire du h\u00E9ros national hongrois et d\u00E9fenseur de Sigetwar contre les turques en 1566. Sa construction se basait sur le char moyen Turan. Le Zrinyi diff\u00E9rait de char de base du fait que la caisse \u00E9tait \u00E9largie. La transmission, le train de roulement et le moteur restaient la m\u00EAme. Un canon 40 M de 105 mm revisit\u00E9 \u00E9tait install\u00E9 dans la tourelle compacte et bien blind\u00E9e.\n\nA partir de 1944, les canons d'assaut Zrinyi furent \u00E9quip\u00E9s de jupes de blindage destin\u00E9es \u00E0 les prot\u00E9ger efficacement.                                                                                                                        \nEn d\u00E9pit de sa technologie obsol\u00E8te, le Zrinyi fut le v\u00E9hicule blind\u00E9 hongrois le plus r\u00E9ussi de la Seconde Guerre mondiale.\n\nLes canons d'assaut Zrinyi II furent utilis\u00E9s dans l'est de la Galice, en Hongrie et en Tch\u00E9coslovaquie.\n\nEnviron 66 Zrinyi furent fabriqu\u00E9s en 1943 et 1944.\n\n\n

minaR_NAME          Ferdinand/Elefant
minaR_INFO          \n    8.8cm Jagdpanzer Tiger(p) "Ferdinand"/"Elefant" (Sd.Kfz.184) \n\nType\u00A0: canon d'assaut lourd et destructeur de char\nEquipage\u00A0: 6 hommes\nArmement\u00A0: canon Pak 43/2 L/71 de calibre 88 mm, mitrailleuse MG 34 de 7,92 mm\nMunitions\u00A0: 50 obus\u00A0; 600 balles\nBlindage\u00A0: avant\u00A0-200 mm, lat\u00E9ral\u00A0- 80 mm, arri\u00E8re\u00A0- 80 mm, plafond\u00A0- 45 mm, plancher\u00A0- 45 mm\nMoteur\u00A0: 2 moteurs Maybach HL 120TRM d'une puissance totale de 600 CV (441,6 kW), carburateur, refroidissement par liquide\nVitesse max.\u00A0: 30 km/h\nAutonomie\u00A0: 150 km\nPoids\u00A0: 65 tonnes\n\nLe "Ferdinant" (Ferdinand) \u00E9tait un char d'assaut lourd d\u00E9velopp\u00E9 par Porsche et construit par la soci\u00E9t\u00E9 Nibelungenwerke. Il \u00E9tait con\u00E7u sp\u00E9cialement pour le front Est. Le design du "Ferdinand" \u00E9tait bas\u00E9 sur le prototype du Tiger-VK4501(P) qui \u00E9choua les tests en raison de probl\u00E8mes techniques dus \u00E0 la transmission \u00E9lectrom\u00E9canique et c\u00E9da la place au prototype Tiger-VK4501(H) de la soci\u00E9t\u00E9 Henschel. Le 22 septembre, il fut d\u00E9cid\u00E9 de transformer 90 ch\u00E2ssis d\u00E9j\u00E0 pr\u00E9par\u00E9s en chars d'assaut lourds arm\u00E9s de canons PaK 43/2 L/71 de 88 mm et le 30 novembre 1942, le premier prototype \u00E9tait pr\u00EAt. Le 19 mars 1943, le premier "Ferdinand" complet fut pr\u00E9sent\u00E9 \u00E0 Hitler sur la zone de test de Ruegenwalde. Hitler appr\u00E9cia beaucoup le nouveau char et demanda que sa production fut acc\u00E9l\u00E9r\u00E9e par tous les moyens avant que ne d\u00E9butent les offensives d'\u00E9t\u00E9.\n\nD'avril \u00E0 mai 1943, les 90 ch\u00E2ssis du prototype VK4501(P) furent utilis\u00E9s pour la production des chars "Ferdinand" \u00E0 l'usine Nibelungenwerke de St. Valentin en Autriche. Le r\u00E9\u00E9quipement incluait de nombreuses modifications\u00A0: les deux moteurs Porsche Type 101/1 d'origine furent remplac\u00E9s par des Maybach HL 120TRM. Les nouveaux moteurs furent install\u00E9s dans la partie centrale de la caisse permettant ainsi de placer la superstructure produite par Alkett derri\u00E8re. Des plaques de blindage suppl\u00E9mentaires furent fix\u00E9es sur la caisse \u00E0 l'aide de boulons. Le "Ferdinand" (ainsi nomm\u00E9 en hommage au Dr. Ferdinand Porsche) \u00E9tait arm\u00E9 d'un puissant canon PaK 43/2 L/71 de calibre 88 mm et avait un blindage tr\u00E8s \u00E9pais qui allait de 80 mm sur les c\u00F4t\u00E9s \u00E0 200 mm pour l'avant. La mitrailleuse MG 34 de 7,92 mm \u00E9tait plac\u00E9e dans la caisse et devait n\u00E9cessairement \u00EAtre utilis\u00E9e par l'\u00E9quipage.\n\nLe 8 mai 1943, les 90 "Ferdinand" quitt\u00E8rent l'usine et furent envoy\u00E9s sur le front Est.\nEn octobre 1943, les "Ferdinand" qui \u00E9taient parvenus \u00E0 \u00E9chapper \u00E0 la destruction au combat furent renvoy\u00E9s \u00E0 l'usine pour y \u00EAtre r\u00E9par\u00E9s et y recevoir les modifications pr\u00E9vues. Au nombre des perfectionnements figuraient l'installation d'une mitrailleuse MG 34 de 7,92 mm dans la caisse, l'am\u00E9lioration de la protection blind\u00E9e, la pose de chenilles plus larges et la mise en place d'une tourelle de chef de char (provenant des chars Pz.III) assurant une meilleure visibilit\u00E9. La plupart des "Ferdinand" furent partiellement recouverts de zimmerit. Les "Ferdinand" ainsi modifi\u00E9s furent rebaptis\u00E9s "Elefant" ("El\u00E9phant").\n\nLes "Ferdinand" re\u00E7urent le bapt\u00EAme du feu sur le Koursk en tant qu'\u00E9l\u00E9ments des 653\u00E8me et 654\u00E8me divisions de blind\u00E9s de destructeurs de chars. Chacune de ces divisions disposait de 45 unit\u00E9s. Apr\u00E8s leur modernisation, tous les v\u00E9hicules furent int\u00E9gr\u00E9s \u00E0 la 653\u00E8me division de blind\u00E9s destructeurs de chars et combattirent en Italie. Au cours de l'hiver 1945, les "El\u00E9phant" prirent part \u00E0 la contre-offensive allemande dans les Ardennes. Fin mars, 28 v\u00E9hicules de combat de ce type \u00E9taient encore en fonctionnement.\n

minaS_NAME          Hetzer
minaS_INFO          \n    7.5cm Panzerjager 38(t) "Hetzer"\u00A0- "Chasseur"\n\nType\u00A0: destructeur de char\nEquipage\u00A0: 4 hommes\nArmement\u00A0: canon Pak 39 L/48 de 75 mm, mitrailleuse MG 34 (ou MG 42) de 7,92 mm\nMunitions\u00A0: 41 obus\u00A0; 1 200 balles\nBlindage\u00A0: avant\u00A0- 60 mm, lat\u00E9ral\u00A0- 20 mm, arri\u00E8re\u00A0- 20 mm, plafond\u00A0- 20 mm, plancher\u00A0- 10 mm\nMoteur\u00A0: Praga AC/2800 de 160 CV (117 kW), carburateur, refroidissement par liquide\nVitesse max.\u00A0: 42 km/h\nAutonomie\u00A0: 260 km\nPoids\u00A0: 16 tonnes\n\nApr\u00E8s que les Allemands eurent occup\u00E9 la Tch\u00E9coslovaquie, ils mirent la main sur un grand nombre d'excellents chars tch\u00E8ques TNHP (LT-38), qui furent adopt\u00E9s par la Wehrmacht sous la d\u00E9signation Pz.38(t). Mais en 1943, le Pz.38(t) commen\u00E7a \u00E0 \u00EAtre d\u00E9pass\u00E9 bien que son ch\u00E2ssis soit toujours consid\u00E9r\u00E9 comme de tr\u00E8s bon niveau. C'est la raison pour laquelle les Allemands utilis\u00E8rent le ch\u00E2ssis du Pz.38(t) comme base de d\u00E9veloppement de nouveaux types de v\u00E9hicules blind\u00E9s l\u00E9gers. En d\u00E9cembre 1943, le prototype du destructeur de char blind\u00E9 l\u00E9ger bas\u00E9 sur le Pz.38(t) \u00E9tait pr\u00EAt. A l'issue des tests (dont les r\u00E9sultats d\u00E9pass\u00E8rent toutes les esp\u00E9rances), le nouveau v\u00E9hicule fut adopt\u00E9 sous le nom de "Hetzer" ("Chasseur").\n\nEn 1944 et 1945, les soci\u00E9t\u00E9s BMM et Skoda produisirent 2 849 v\u00E9hicules de ce type.\n\nLe "Hetzer" se r\u00E9v\u00E9la le meilleur v\u00E9hicule antichar l\u00E9ger autopropuls\u00E9 de la Seconde Guerre mondiale. Il b\u00E9n\u00E9ficiait d'une structure basse totalement nouvelle qui se distinguait de par l'inclinaison consid\u00E9rable des panneaux blind\u00E9s avant, lat\u00E9raux et arri\u00E8re. Du fait de l'augmentation du poids en comparaison avec le char Pz.38(t) de base, le train de roulement fut renforc\u00E9 et \u00E9largi. En fait, seuls la transmission et le train de roulement furent emprunt\u00E9s au char de base. Une commande \u00E0 distance pour la mitrailleuse MG 34 fut install\u00E9e sur le plafond de la structure. Le canon de 75 mm fut recouvert par un masque de type "museau".\n\nLe "Hetzer" re\u00E7ut le bapt\u00EAme du feu en juillet 1944. Le v\u00E9hicule fut utilis\u00E9 sur tous les fronts jusqu'aux derniers jours de la guerre.\n\nLe v\u00E9hicule autopropuls\u00E9 "Hetzer" servit de base \u00E0 la production de 20 chars lance-flammes, de 30 canons d'infanterie autopropuls\u00E9s de 150 mm sIG 33 et de 170 d\u00E9panneuses.\n\nLorsque la guerre fut termin\u00E9e, le "Hetzer" fut adopt\u00E9 par l'arme tch\u00E9coslovaque jusqu'au d\u00E9but des ann\u00E9es cinquante et par l'arm\u00E9e suisse jusqu'aux ann\u00E9es soixante-dix.\n

minaT_NAME          Jagdpanther
minaT_INFO          \n    8.8cm Jagdpanzer V JAGDPANTHER\n\nType\u00A0: destructeur de char\nEquipage\u00A0: 5 hommes\nArmement\u00A0: canon Pak 43/3 L/71 de calibre 88 mm, mitrailleuse MG 34 de 7,92 mm\nMunitions\u00A0: 57 obus\u00A0; 1 200 balles\nBlindage\u00A0: avant\u00A0- 80 mm, lat\u00E9ral\u00A0- 50 mm, arri\u00E8re\u00A0- 40 mm, plafond\u00A0- 25 mm, plancher\u00A0- 16 mm\nMoteur\u00A0: Maybach HL 230 P30 de 600 CV (441 kW), carburateur, refroidissement liquide\nVitesse max.\u00A0: 55 km/h\nAutonomie\u00A0: 210 km\nPoids\u00A0: 45,5 tonnes\n\nL'un des plus puissant et sans doute de plus r\u00E9ussi des canons autopropuls\u00E9s antichar allemands de la Seconde Guerre mondiale. D\u00E9velopp\u00E9 par la soci\u00E9t\u00E9 MIAG sur la base du char "Panther", le premier mod\u00E8le fut pr\u00E9sent\u00E9 \u00E0 Adolf Hitler le 20 octobre 1943 qui l'approuva imm\u00E9diatement. Un compartiment d'\u00E9quipage profil\u00E9 \u00E9tait plac\u00E9 sur le ch\u00E2ssis du char. Un grand canon traversait le compartiment de combat, le divisant en deux. Le syst\u00E8me de contr\u00F4le du "Panther" permettait d'orienter facilement la caisse afin de garantir un pointage pr\u00E9cis du canon, dont les obus perforants pouvaient percer 193 mm de blindage \u00E0 une distance de 1 000 m\u00E8tres. Une mitrailleuse plac\u00E9e \u00E0 l'int\u00E9rieur d'un support en forme de bulle tr\u00F4nait \u00E0 la gauche du canon. Si nous tenons compte du fait que le "Jagdpanther" a toujours \u00E9t\u00E9 oppos\u00E9 \u00E0 des adversaires disposant d'un puissant blindage avant, il s'av\u00E9ra \u00EAtre une arme redoutable.\n\nEntre 1944 et 1945, les usines MIAG et MNH en produisirent 392 exemplaires.\n\nLes premi\u00E8res livraisons aux troupes d\u00E9but\u00E8rent en f\u00E9vrier 1944. Le "Jagdpanther" ne fut adopt\u00E9 que par les unit\u00E9s de blind\u00E9s lourds antichar sous le commandement de formations plus importantes. En r\u00E8gle g\u00E9n\u00E9rale, ces arm\u00E9es particip\u00E8rent aux combats les plus prestigieux.\nLa production du "Jagdpanther" fut limit\u00E9e et les unit\u00E9s furent \u00E0 court de ce nouvel \u00E9quipement. Dans ce sens, on peut dire que les forces de coalition anti-Hitler eurent de la chance. En effet, sans cette limite quantitative, les unit\u00E9s \u00E9quip\u00E9es de "Jagdpanther"\u00A0- l'un des plus puissants et sans doute le plus r\u00E9ussis des canons antichar autopropuls\u00E9s allemands\u00A0- n'auraient eu aucun mal \u00E0 se d\u00E9faire des chars sovi\u00E9tiques et alli\u00E9s.\n\nLe destructeur de char "Jagdpanther" fut employ\u00E9 sur tous les fronts jusqu'\u00E0 la fin de la guerre. Le 1er mars 1945, 202 v\u00E9hicules de ce types \u00E9taient encore op\u00E9rationnels.\n\n

minaU_NAME          StuG III Ausf.G
minaU_INFO          \n    Sturmgesch\u00FCtz III Ausf.G (Sd.Kfz.142)\u00A0- StuG IIIG\n\nType\u00A0: canon d'assaut et destructeur de char\nEquipage\u00A0: 4 hommes\nArmement\u00A0: canon Stuk 40 L/48 de calibre 75 mm, mitrailleuse MG 34 de 7,92 mm\nMunitions\u00A0: 54 obus\u00A0; 600 balles\nBlindage\u00A0: caisse et compartiment \u00E9quipage avant\u00A0- 80 mm, lat\u00E9ral et arri\u00E8re\u00A0- 30 mm, plafond\u00A0- 17 \u00E0 18 mm, plancher\u00A0- 19 mm\nMoteur\u00A0: Maybach HL 120TRM de 300 CV (220,6 kW), carburateur, refroidissement par liquide\nVitesse max.\u00A0: 40 km/h\nAutonomie\u00A0: 155 km\nPoids\u00A0: 23,4 tonnes\n\nLe canon d'assaut blind\u00E9 allemand le plus r\u00E9pandu durant la Seconde Guerre mondiale, le StuG III fut con\u00E7u sur la base du ch\u00E2ssis du char Pz.III afin d'\u00EAtre utilis\u00E9 comme canon d'assaut pour le soutien d'infanterie. Globalement, le StuG III fut une arme d'assaut assez r\u00E9ussie qui fut utilis\u00E9e tant dans son r\u00F4le premier qu'en tant que destructeur de char et d'arme offensive et d\u00E9fensive sur tous les fronts. Toutes les versions du StuG III \u00E9taient de petite taille (la principale exigence pour le v\u00E9hicule \u00E9tait qu'il ne devait pas \u00EAtre plus grand qu'une personne de taille normale), ce qui en faisait une cible difficile et un dangereux adversaire. Leurs \u00E9quipages \u00E9taient consid\u00E9r\u00E9s comme l'\u00E9lite des forces blind\u00E9es allemandes et avaient leur propre uniforme gris-khaki (une variante de l'uniforme des \u00E9quipages de chars). Le StuG III eut un tr\u00E8s grand nombre de destructions de chars ennemis \u00E0 son actif. Apr\u00E8s qu'ils eurent \u00E9t\u00E9 arm\u00E9s d'un canon long en 1942, ils devinrent les principaux blind\u00E9s antichar de la Wehrmacht.\n\nDe f\u00E9vrier 1940 \u00E0 avril 1945, les usines Alkett et MIAG produisirent plus de 10 500 exemplaires du StuG III, toutes versions confondues.\n\nPrincipales versions\u00A0:\nStuG III Ausf.A\u00A0- La premi\u00E8re version du ch\u00E2ssis Pz.IIIE/F. Le canon court Stuk 37 L/24 de 75 mm \u00E9tait install\u00E9 dans un compartiment de tir bas \u00E0 l'avant de la caisse. Le blindage avant de la caisse et du compartiment d'\u00E9quipage avait 50 mm d'\u00E9paisseur. L'\u00E9quipage se composait de 4 hommes. Tous les membres de l'\u00E9quipage, y compris le m\u00E9canicien, se trouvaient dans le compartiment d'\u00E9quipage. Contrairement au char de base, il n'y avait pas de trappes sur les c\u00F4t\u00E9s de la caisse. Le moteur, la transmission et le train de roulement n'avaient subi aucun changement. Poids\u00A0: 19,6 tonnes. 30 unit\u00E9s produites.\n\nLe compartiment d'\u00E9quipage ouvert \u00E9tait consid\u00E9r\u00E9 comme un \u00E9norme avantage en 1939, dans la mesure o\u00F9 les hommes n'\u00E9taient pas oblig\u00E9s de regarder par les fentes d'observation pour rep\u00E9rer l'ennemi. Au lieu de cela, l'\u00E9quipage du StuG pouvait regarder librement les environs du v\u00E9hicule et, le cas \u00E9ch\u00E9ant, entendre les chars ennemis en approche.\nStuG III Ausf.B\u00A0- Construit sur la base du Pz.IIIH. Moteur, transmission et train de roulement inchang\u00E9s. Trappes sur les c\u00F4t\u00E9s de la caisse conserv\u00E9es. Forme du compartiment blind\u00E9 d'\u00E9quipage et d'armement identique \u00E0 celui du StuG IIIA. Poids\u00A0: 22 tonnes. 320 unit\u00E9s produites.\nStuG III Ausf.C\u00A0- Forme de la partie ant\u00E9rieure du compartiment d'\u00E9quipage avant et trappes d'embarquement du mitrailleur et du conducteur modifi\u00E9es en raison de l'introduction d'un nouveau viseur p\u00E9riscopique r\u00E9alis\u00E9 par Krupp. 100 unit\u00E9s produites.\nStuG III Ausf.D\u00A0- Aucune diff\u00E9rence au niveau de la structure par rapport \u00E0 la pr\u00E9c\u00E9dente variante. Cette d\u00E9signation fut utilis\u00E9e pour les v\u00E9hicules de la cinqui\u00E8me s\u00E9rie de production. 150 unit\u00E9s produites.\nStuG III Ausf.E\u00A0- Modifications essentiellement li\u00E9es \u00E0 la construction du compartiment d'\u00E9quipage blind\u00E9. Nombre d'obus augment\u00E9 de 44 \u00E0 50. Tubes de communication abandonn\u00E9s au profit d'un intercom. 284 unit\u00E9s produites.\nStuG III Ausf.F (Sd.Kfz.142/1)\u00A0- Canon Stuk 40 L/43 de 75 mm. Nombre d'obus augment\u00E9 \u00E0 54. Ventilateur \u00E9lectrique install\u00E9 au plafond du compartiment d'\u00E9quipage. 182 exemplaires de cette variante disposaient d'un blindage renforc\u00E9 (80 mm) \u00E0 l'avant du compartiment d'\u00E9quipage et de la caisse, dont les plaques \u00E9taient fix\u00E9es \u00E0 l'aide de boulons. Poids\u00A0: 23,2 tonnes. 364 unit\u00E9s produites.\nStuG 40 Ausf.F/8 (Sd.Kfz.142/1)\u00A0- Les changements apport\u00E9s dans la construction de la caisse sont identiques \u00E0 ceux introduits dans le cas des chars Pz.IIIJ et L. Canon\u00A0: Stuk 40 L/48. Epaisseur du blindage arri\u00E8re accrue de 30 \u00E0 50 mm. 334 unit\u00E9s produites.\nStuG 40 Ausf.G (Sd.Kfz.142/1)\u00A0- Quelques modifications dans la conception du plafond du compartiment d'\u00E9quipage. Sur certains v\u00E9hicules, tourelle du chef de char et support rigide de la mitrailleuse d\u00E9fensive MG 34 recouverts d'un bouclier de protection. Nouveau support de canon moul\u00E9 "Saukopfblende" ("Museau") introduit sur les derni\u00E8res s\u00E9ries du canon autopropuls\u00E9. 8 071 unit\u00E9s produites.\nStuH 42 (Sd.Kfz.142/2)\u00A0- Construction identique \u00E0 celles des v\u00E9hicules des variantes F, F8 et G. Arm\u00E9 d'un canon d'assaut howitzer StuH 42 1728 de 105 mm con\u00E7u sur la base du howitzer de campagne l\u00E9ger leFH18 L/28. Munitions\u00A0: 36 obus d'artillerie. Equipage\u00A0: 4 hommes. Poids\u00A0: 23,9 tonnes. 1 299 unit\u00E9s produites.\n \nLes armes d'assaut StuG III re\u00E7urent le bapt\u00EAme du feu au cours de la campagne de France.\n\nDurant la Seconde Guerre mondiale, le StuG III fut adopt\u00E9 par les bataillons d'armes d'assaut des divisions motoris\u00E9es et les compagnies d'armes d'assaut des divisions d'infanterie. En outre, il fut \u00E9galement adopt\u00E9 par les divisions antichar et les brigades d'armes d'assaut.\n\nA la veille de la guerre avec l'URSS, les troupes allemandes disposaient de 377 armes d'assaut dont 250 \u00E9taient concentr\u00E9es sur la fronti\u00E8re ouest de l'Union Sovi\u00E9tique.\n\n455 StuG III et 68 StuH 42 prirent part \u00E0 l'op\u00E9ration "Citadelle", ce qui repr\u00E9sentait 44% de l'ensemble des armes d'assaut sur le front Est. Par ailleurs, ils furent employ\u00E9s en Afrique du nord, sur le front ouest et en Italie.\n\nLe StuG III servit de base \u00E0 la fabrication d'un petit nombre de v\u00E9hicules de transport de munitions et de lance-flammes mobiles.\n\nDans les ann\u00E9es cinquante, le StuG III fut adopt\u00E9 par la Roumanie, l'Espagne, l'Egypte et la Syrie.\n

minaV_NAME          SStuG IV
minaV_INFO          \n    Sturmgesch\u00FCtz IV (Sd.Kfz.163)\u00A0- StuG IV\n\nType\u00A0: canon d'assaut et destructeur de char\nEquipage\u00A0: 4 hommes\nArmement\u00A0: canon Stuk 40 L/48 de calibre 75 mm, mitrailleuse MG 34 de 7,92 mm\nMunitions\u00A0: 63 obus\u00A0; 600 balles\nBlindage\u00A0: avant de la caisse et du compartiment d'\u00E9quipage\u00A0- 80 mm, arri\u00E8re et lat\u00E9ral\u00A0- 30 mm, plafond\u00A0- 17 \u00E0 18 mm, plancher\u00A0- 19 mm\nMoteur\u00A0: Maybach HL 120TRM de 300 CV (220,6 kW), carburateur, refroidissement par liquide\nVitesse max.\u00A0: 38 km/h\nAutonomie\u00A0: 210 km\nPoids\u00A0: 23 tonnes\n\nLa production du StuG IV d\u00E9buta en d\u00E9cembre 1943. Il \u00E9tait le r\u00E9sultat de la combinaison du compartiment d'\u00E9quipage blind\u00E9 remarquablement con\u00E7u du StuG III et du non moins r\u00E9ussi ch\u00E2ssis du Pz.IV. L'arme d'assaut StuG IV avait le m\u00EAme blindage que le StuG III. Seul l'emplacement de l'\u00E9quipage \u00E9tait diff\u00E9rent\u00A0: le conducteur \u00E9tait install\u00E9 \u00E0 l'ext\u00E9rieur du compartiment d'\u00E9quipage, sur une superstructure, et disposait d'un p\u00E9riscope d'observation et d'une trappe d'embarquement situ\u00E9e dans la partie gauche de la caisse avant. Les premiers v\u00E9hicules \u00E9quip\u00E9s du support de canon "museau" sortirent des ateliers en f\u00E9vrier 1944. Ult\u00E9rieurement, une mitrailleuse MG 34 avec possibilit\u00E9 de contr\u00F4le de la distance fut plac\u00E9e sur la trappe du servant de pi\u00E8ce et un dispositif de largage de grenades \u00E0 fragmentation fut install\u00E9 sur la caisse.\n\nDe d\u00E9cembre 1943 \u00E0 mars 1945, les soci\u00E9t\u00E9s Nibelungen et Krupp produisirent 1 139 v\u00E9hicules de ce type.\n\nLes armes d'assaut StuG IV furent adopt\u00E9es par les unit\u00E9s d'artillerie d'assaut et les unit\u00E9s antichar o\u00F9 elles furent utilis\u00E9es aux c\u00F4t\u00E9s des canons autopropuls\u00E9s StuG III.\n\nToutes les variantes de StuG firent preuve d'une grande efficacit\u00E9 au combat et furent employ\u00E9es avec succ\u00E8s sur tous les fronts.\n

nimrod_NAME         Nimrod
nimrod_INFO         \n    Nimrod, mod\u00E8le 1942 \n\nType : char antia\u00E9rien autopropuls\u00E9\nEquipage : 6\nArmement : canon 36 M Bofors de 40 mm\nCapacit\u00E9 en munitions : 148 obus\nBlindage : 13 mm frontal, 10 mm lat\u00E9ral, 13 mm avant de la tourelle, de 6 \u00E0 7 mm sommet de la tourelle et bas de caisse.\nMoteur : L8V/36, 155 ch. (114 kW) \u00E0 refroidissement liquide.\nVitesse maximale : 60 Km/h\nAutonomie :  250 km.\nPoids : 10,5 tonnes\n\nLe char antia\u00E9rien Nimrod fut ainsi baptis\u00E9 en l'honneur de l'anc\u00EAtre l\u00E9gendaire des Magyars et des Huns. Aussi \u00E9trange que cela puisse para\u00EEtre, le Nimrod \u00E9tait \u00E0 l'origine destin\u00E9 \u00E0 \u00EAtre un chasseur de char.\nLe Nimrod fut con\u00E7u sur la base d'un exemplaire fabriqu\u00E9 sous licence du char su\u00E9dois L-62 (LVKV 40 Anti), achet\u00E9 en 1938. Les premiers mod\u00E8les de production utilis\u00E8rent des moteurs allemands ; les mod\u00E8les suivants \u00E9taient \u00E9quip\u00E9s de moteurs fabriqu\u00E9s sous licence en Hongrie. Le Nimrod \u00E9tait arm\u00E9 d'un unique canon automatique Bofors de 40 mm, construit sous licence sous l'appellation 36 M par l'usine MAVAG. Il pouvait utiliser \u00E0 la fois des obus perforants tr\u00E8s explosifs et des fus\u00E9es \u00E9clairantes.\n\nL'arm\u00E9e hongroise re\u00E7ut ses premiers Nimrod en f\u00E9vrier 1942. Le char s'av\u00E9ra inefficace contre les chars, mais se montra pr\u00E9cieux en tant qu'arme antia\u00E9rienne. En raison de sa conception compact et fiable et d'un canon Bofors tr\u00E8s efficace (une version am\u00E9lior\u00E9e de ce dernier est toujours utilis\u00E9e aujourd'hui), le Nimrod fut l'un des chars antia\u00E9riens les plus r\u00E9ussis de la Seconde Guerre mondiale.\n\nLes chars antia\u00E9riens Nimrod furent utilis\u00E9s sur le front de l'est \u00E0 partir de 1942, ainsi qu'\u00E0 l'est de la Pologne, en Transylvanie, en Hongrie, en Autriche et en Tch\u00E9coslovaquie jusqu'\u00E0 la fin de la guerre.\n\nApproximativement 178 chars antia\u00E9riens Nimrod furent produits de novembre 1941 \u00E0 1944.\n\n\n

minaW_NAME          Wirbelwind
minaW_INFO          \n    2cm Flak auf Pz.IV "Wirbelwind"\u00A0- "Tornade"\n\nType\u00A0: char antichar\nEquipage\u00A0: 5 hommes\nArmement\u00A0: canon Flak 38 L/65 \u00E0 4 tubes de calibre 20 mm, une mitrailleuse MG 34 de 7,92 mm\nMunitions\u00A0: 3 200 obus\u00A0; 1 350 balles\nBlindage\u00A0: avant\u00A0-50 mm, lat\u00E9ral\u00A0- 30 mm, arri\u00E8re\u00A0- 20 mm, plafond\u00A0- 10 mm, plancher\u00A0- 10 mm, tourelle\u00A0- 16 \u00E0 25 mm\nMoteur\u00A0: Maybach HL 120TRM de 300 CV (220,8 kW), carburateur, refroidissement par liquide\nVitesse max.\u00A0: 38 km/h\nAutonomie\u00A0: 200 km\nPoids\u00A0: 22 tonnes\n\nLe prototype du canon antia\u00E9rien autopropuls\u00E9 Wirbelwind fut cr\u00E9\u00E9 en mai 1944 et devint le premier v\u00E9ritable char antia\u00E9rien. Le prototype \u00E9tait construit sur le ch\u00E2ssis d'un Pz.IV endommag\u00E9 au combat et r\u00E9cup\u00E9r\u00E9 pour r\u00E9paration. La conception du Wirbelwind est due \u00E0 Karl Wilhelm Krause, officier de la 12\u00E8me division de char SS "Hitler Jugend". \u00C0 l'\u00E9t\u00E9 1944, il sugg\u00E9ra qu'un canon \u00E0 4 tubes de 20 mm Flak 38 L/65 soit install\u00E9 sur un ch\u00E2ssis de Panzer IV. Le Wirbelwind \u00E9tait \u00E9quip\u00E9 d'une tourelle \u00E0 neuf facettes sp\u00E9cialement d\u00E9velopp\u00E9e ouverte sur le dessus. Celle-ci \u00E9tait positionn\u00E9e au m\u00EAme endroit que la tourelle du Panzer IV. Le v\u00E9hicule \u00E9tait arm\u00E9 d'un canon \u00E0 4 tubes de 20 mm Flak 38 L/65, qui pouvaient aussi \u00EAtre utilis\u00E9 avec succ\u00E8s contre des cibles terrestres. Une quantit\u00E9 limit\u00E9e de ces canons antia\u00E9riens autopropuls\u00E9s fut produite par les ateliers Ostbau \u00E0 Sagan en Silesie\u00A0- les mat\u00E9riaux manquaient et l'usine sid\u00E9rurgique allemande Deutsche Eisenwerke devait \u00EAtre d\u00E9plac\u00E9e \u00E0 Teplitz et Duisburg afin d'\u00E9viter qu'elle ne soit captur\u00E9e par l'Arm\u00E9e Rouge. En tout, 106 canons antia\u00E9riens autopropuls\u00E9s Wirbelwind furent produits \u00E0 partir de 1944. Ceux-ci furent envoy\u00E9s aux divisions de char, mais leur petit nombre ne permit pas d'approvisionner toutes les sous-divisions des diff\u00E9rents fronts qui avaient un besoin crucial de d\u00E9fenses a\u00E9riennes mobiles. Les Wirbelwind furent d'une tr\u00E8s grande efficacit\u00E9 contre les cibles volantes \u00E0 basse altitude. Au total, 90 exemplaires du canon antia\u00E9rien autopropuls\u00E9 Wirbelwind furent envoy\u00E9s sur le front Est, et 16 sur le front ouest.\n\nLe commandement de la Wehrmacht envisageait une augmentation de la puissance de feu du Wirbelwind. Il \u00E9tait pr\u00E9vu de r\u00E9-\u00E9quiper les SPA Wirbelwind disponibles avec quatre canons MK103/28 ou MK103/38 de 30 mm capables de tirer \u00E0 la cadence de 1 600 obus \u00E0 la minute. En d\u00E9cembre 1944, l'entreprise Ostbau ne produisit qu'un seul prototype nomm\u00E9 Zerstorer 45 (Destructeur 45), constitu\u00E9 d'un canon Flakvierling MK103/108 de 30 mm sur un ch\u00E2ssis de Sfl Pz.Kpfw.IV.\n\nEn 1945, il fut d\u00E9cid\u00E9 d'utiliser le ch\u00E2ssis du Panzer III, d\u00E9sormais d\u00E9mod\u00E9, et d'y installer la tourelle du Wirbelwind. Le projet fut baptis\u00E9 Flakpanzer III. 90 chars furent command\u00E9s, mais la fin de la guerre mit fin au projet.\n
