# --- Russian

bt7_NAME            BT-7
bt7_INFO            \nBT-7, model 1935 \n\nTyp: lehk\u00FD tank \nPos\u00E1dka: 3 osoby. \nV\u00FDzbroj: kanon 20 K r\u00E1\u017Ee 45 mm - model 1934, DT kulomet r\u00E1\u017Ee 7,62 mm\nMunice: 172 n\u00E1boj\u016F, 2394 DT n\u00E1boj\u016F (tanky bez radiostanice), 132 n\u00E1boj\u016F a 2394 DT n\u00E1boj\u016F (tanky s radiostanic\u00ED)\nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED - 20 mm, zadn\u00ED a bo\u010Dn\u00ED - 13 mm, horn\u00ED - 10 mm, spodn\u00ED - 6 mm, v\u011B\u017E -15 mm\nMax. rychlost: 53 km/h na p\u00E1sech (v ter\u00E9nu), 73 km/h na kolech (silnici)\nDojezd: 375 km na p\u00E1sech (v ter\u00E9nu), 500 km na kolech (silnici)\nMotor: M-17T s v\u00FDkonem 400 HP (294,5kW), chlazen\u00FD kapalinou, s karbur\u00E1torem\nHmotnost: 13,8 tuny \n\nBT-7 - "velmi rychl\u00FD tank"(bystrochodnyj), velice popul\u00E1rn\u00ED v t\u0159ic\u00E1t\u00FDch letech. Vych\u00E1zel z projektu M-1931 (T-3) americk\u00E9ho konstrukt\u00E9ra W.J. Christie a jeho du\u00E1ln\u00EDho pohonu. P\u00E1sy je mo\u017En\u00E9 odstranit a tank se m\u016F\u017Ee pohybovat na silni\u010Dn\u00EDch kolech. Nasazen\u00ED p\u00E1s\u016F na kola a naopak zabere p\u0159ibli\u017En\u011B p\u016Fl hodiny; tuto zm\u011Bnu lze prov\u00E1d\u011Bt kdykoliv. P\u0159i j\u00EDzd\u011B na kolech dosahuje takov\u00E9 rychlosti, kter\u00E1 je u panc\u00E9\u0159ovan\u00FDch vozidel v t\u011Bch dob\u00E1ch nev\u00EDdan\u00E1. BT-7 byl navr\u017Een, jak pro t\u011B\u017Ek\u00E9 \u00FAto\u010Dn\u00E9 operace s c\u00EDlem prolomit nep\u0159\u00E1telskou obranu, tak i pro rychl\u00E9 ofenzivn\u00ED operace bez p\u011Bchotn\u00ED podpory. \n\nCelkov\u00FD po\u010Det v\u0161ech typ\u016F BT-7 vyroben\u00FDch po roce 1935 byl 5556 kus\u016F. \n\nZ\u00E1kladn\u00ED modifikace t\u011Bchto tank\u016F jsou: \n\nBT-7 - z\u00E1kladn\u00ED modifikace. Vyrobeno 4613 kus\u016F. P\u0159ev\u00E1\u017En\u011B sva\u0159ovan\u00FD, v\u00E1lcovit\u00E1 v\u011B\u017E.\nBT-7A - d\u011Blost\u0159eleck\u00FD tank. Vyrobeno 156 kus\u016F. Dod\u00E1v\u00E1n s v\u011B\u017E\u00ED T-26-4 z tanku T-26. V\u00FDzbroj: kanon KT-26 76 mm a dva DT kulomety. V\u00E1ha 13,5 tuny.\nBT-7M - model 1937. Vyrobeno 787 kus\u016F. Dod\u00E1v\u00E1n s dieslov\u00FDm motorem B-2 (294,5kW) o v\u00FDkonu 400 HP, max. rychlost na p\u00E1sech - 62 km/h, na kolech 86 km/h. Hmotnost 14,65 tun. \n\nTanky BT-7 byly \u0161iroce vyu\u017E\u00EDv\u00E1ny v bitv\u00E1ch na v\u0161ech front\u00E1ch, a\u017E do srpna roku 1945, kdy bylo rozpr\u00E1\u0161eno po\u010Detn\u00E9 japonsk\u00E9 vojsko. \n

t40s_NAME           T-40
t40s_INFO           \nT-40, model 1939 \n\nTyp: lehk\u00FD tank \nPos\u00E1dka: 2 osoby \nV\u00FDzbroj: kanon D\u0160K r\u00E1\u017Ee 12,7 mm - model 1938, DT kulomet r\u00E1\u017Ee 7,62 mm - model 1929\nMunice: 500 D\u0160K n\u00E1boj\u016F, 2016 DT n\u00E1boj\u016F\nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED - 13 mm, zadn\u00ED a bo\u010Dn\u00ED - 13 mm, horn\u00ED - 6 mm, spodn\u00ED - 4 a\u017E 6 mm, v\u011B\u017E - 10 mm\nMax. rychlost: 50 km/h na pevnin\u011B, 6 km/h ve vod\u011B\nDojezd: 300 km\nMotor: GAZ-11-202, v\u00FDkon 85 HP (62,5kW), chlazen\u00FD kapalinou, s karbur\u00E1torem\nHmotnost: 5,5 tuny \n\nNejlep\u0161\u00ED rusk\u00FD oboj\u017Eiveln\u00FD tank 2.sv\u011Btov\u00E9 v\u00E1lky. Byl vyvinut v roce 1939 a m\u011Bl nahradit tanky T-37A a T-38. Trup byl montov\u00E1n ze sva\u0159ovan\u00FDch nebo pomoc\u00ED n\u00FDt\u016F spojen\u00FDch ocelov\u00FDch pl\u00E1t\u016F. D\u00EDky ostr\u00E9mu tvaru trupu byla zaji\u0161t\u011Bna stabilita tanku ve vod\u011B, bez pot\u0159eby k\u00FDlu. Ve spodn\u00ED zadn\u00ED \u010D\u00E1sti trupu je um\u00EDst\u011Bn odkl\u00E1p\u011Bc\u00ED pl\u00E1t, na kter\u00E9m byl um\u00EDst\u011Bn lodn\u00ED \u0161roub s dv\u011Bma kormidly. V\u011B\u017E, ve tvaru komol\u00E9ho ku\u017Eele, byla posazena na kuli\u010Dkov\u00FDch lo\u017Eisc\u00EDch a byla um\u00EDst\u011Bna na levou stranu. \n\nOd \u0159\u00EDjna 1940 do roku 1941, bylo vyrobeno 709 kus\u016F. V polovin\u011B roku 1942, byly t\u00E9m\u011B\u0159 v\u0161echny tyto tanky zni\u010Deny b\u011Bhem v\u00E1le\u010Dn\u00FDch operac\u00ED.\n\nZ\u00E1kladn\u00ED modifikace: \n\nT-40 - z\u00E1kladn\u00ED prototyp. Sva\u0159ovan\u00FD trup. V\u011B\u017E byla ve tvaru komol\u00E9ho ku\u017Eele a um\u00EDst\u011Bna na lev\u00E9 stran\u011B, zat\u00EDmco motor byl um\u00EDst\u011Bn na prav\u00E9 stran\u011B. Oboj\u017Eiveln\u00EDk. \nT-40S - pozemn\u00ED verze. Lodn\u00ED \u0161roub s kloubovou h\u0159\u00EDdel\u00ED, kormidla, vodn\u00ED \u010Derpadlo, vod\u011Bvzdorn\u00FD n\u00E1t\u011Br, tepeln\u00FD v\u00FDm\u011Bn\u00EDk a kompas byly odstran\u011Bny. \nT-30 - pozemn\u00ED verze. Zadn\u00ED \u010D\u00E1st trupu upravena do rovn\u00E9ho tvaru, odstran\u011Bno odkl\u00E1p\u011Bn\u00ED lodn\u00EDho \u0161roubu. Panc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED a bo\u010Dn\u00ED \n- 15 mm, konstrukce pod v\u011B\u017E\u00ED - 20 mm. N\u011Bkter\u00E9 tanky byly vyzbrojeny TN\u0160-20 r\u00E1\u017Ee 20 mm (\u0160VAK) - automatick\u00FD kanon spole\u010Dn\u011B s DT kulometem. Munice: 750 n\u00E1boj\u016F a 1512 DT n\u00E1boj\u016F \n\nT-40 byl tak\u00E9 pou\u017Eit jako nosi\u010D mal\u00E9ho mno\u017Estv\u00ED raketov\u00FDch odpalova\u010D\u016F typu BM-8-24, je\u017E byly pou\u017E\u00EDv\u00E1ny a\u017E do konce v\u00E1lky. N\u011Bkter\u00E1 z t\u011Bchto vozidel byla vyu\u017E\u00EDv\u00E1na pro v\u00FDcvikov\u00E9 \u00FA\u010Dely a\u017E do roku 1946.\n

t60_NAME            T-60
t60_INFO            \nT-60, model 1939 \n\nTyp: lehk\u00FD tank \nPos\u00E1dka: 2 osoby\nV\u00FDzbroj: kanon T\u0160N-20 r\u00E1\u017Ee 20 mm, DT kulomet r\u00E1\u017Ee 7.62 mm - model 1929\nMunice: 754 n\u00E1boj\u016F, 945 DT n\u00E1boj\u016F\nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED - 35 mm, zadn\u00ED a bo\u010Dn\u00ED - 25 mm, horn\u00ED - 13 mm, spodn\u00ED - 10 mm, v\u011B\u017E - 35 mm\nMax. rychlost: 44 km/h \nDojezd: 455km \nMotor: GAZ-202, s v\u00FDkonem 76 HP(55,9kW), chlazen\u00FD kapalinou, s karbur\u00E1torem\nHmotnost: 6,4 tun \n\nVyvinut v srpnu 1941 jako pozemn\u00ED varianta T-40, u kter\u00E9ho byla pou\u017Eita v\u011Bt\u0161ina sou\u010D\u00E1st\u00ED a agreg\u00E1t\u016F ze zmi\u0148ovan\u00E9 T-40. Pl\u00E1ty na trupu T-60 byly nejd\u0159\u00EDve montov\u00E1ny s pomoc\u00ED n\u00FDt\u016F; pozd\u011Bji se za\u010Dala vyu\u017E\u00EDvat technika sva\u0159ov\u00E1n\u00ED. P\u0159edn\u00ED pl\u00E1ty byly v\u00FDrazn\u011B zes\u00EDleny. V\u011B\u017E se zabudovan\u00FDm velitelsk\u00FDm poklopem byla zasazena na lev\u00E9 stran\u011B. Na t\u00E9to v\u011B\u017Ei byl um\u00EDst\u011Bn kanon TN\u0160-20 (tankov\u00E1 verze leteck\u00E9ho kanonu \u0160VAK), kter\u00FD byl efektivn\u00ED na ni\u010Den\u00ED lehce a st\u0159edn\u011B panc\u00E9\u0159ovan\u00FDch vozidel.\n\nT-60 byl poprv\u00E9 pou\u017Eit v zim\u011B roku 1941 na obranu Moskvy. Jeho posledn\u00ED rozs\u00E1hlou operac\u00ED byla blok\u00E1da Leningradu, kterou se poda\u0159ilo prorazit v lednu roku 1944. \n\nV rozmez\u00ED od 15.z\u00E1\u0159\u00ED 1941 a\u017E do 1943 bylo vyrobeno 5915 kus\u016F. \n\nNa n\u011Bkolik m\u00E1lo podvozk\u016F T-60 byly namontov\u00E1ny raketov\u00E9 odpalova\u010De typu BM-8-24. Tanky i raketov\u00E9 odpalova\u010De byly pou\u017E\u00EDv\u00E1ny a\u017E do konce v\u00E1lky. \n

t70m_NAME           \u0422-70
t70m_INFO           \nT-70, model 1942 \n\nTyp: lehk\u00FD tank \nPos\u00E1dka: 2 osoby\nV\u00FDzbroj: kanon 20K - model 1934, r\u00E1\u017Ee 45 mm a DT kulomet r\u00E1\u017Ee 7,62 mm\nMunice: 70 n\u00E1boj\u016F, 945 DT n\u00E1boj\u016F\nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED - 35 a\u017E 45 mm, bo\u010Dn\u00ED - 15 mm, zadn\u00ED - 15 a\u017E 25 mm, horn\u00ED a spodn\u00ED - 6 a\u017E 15 mm, ve\u017E - 35 mm\nMax. rychlost: 45 km/h \nDojezd: 250 km \nMotor: GAZ-203, s v\u00FDkonem 140 HP (103kW), chlazen\u00FD kapalinou, s karbur\u00E1torem\nHmotnost: 9,2 tun\n\nNejlep\u0161\u00ED sov\u011Btsk\u00FD lehk\u00FD tank T-70 byl vyvinut na podzim roku 1941, jako n\u00E1hrada lehk\u00E9ho tanku T-60. Trup byl vyroben postupn\u011B nava\u0159ovan\u00FDmi ocelov\u00FDmi pl\u00E1ty. Tlou\u0161\u0165ka p\u0159edn\u00EDch panc\u00E9\u0159ov\u00FDch pl\u00E1t\u016F se dala srovnat s pl\u00E1ty st\u0159edn\u00EDho tanku T-34. Sva\u0159ovan\u00E1 v\u011B\u017E, s m\u00EDstem pro jednu osobu, je usazena na lev\u00E9 stran\u011B. Pro lep\u0161\u00ED ochranu, byly sva\u0159ovan\u00E9 spoje p\u0159ekryty dal\u0161\u00EDmi \u010Dtvercov\u00FDmi pl\u00E1ty. \n\nZ\u00E1kladn\u00ED modifikace: \n\nT-70 - z\u00E1kladn\u00ED model \nT-70 - velitelsk\u00FD tank, byl vybaven radiostanic\u00ED 9P. V\u00FDzbroj: kanon - model 1938 r\u00E1\u017Ee 45 mm, DT kulomet. \nT-70M - tank se zdokonalenou hnac\u00ED \u010D\u00E1st\u00ED. V\u00FDroba byla spu\u0161t\u011Bna roku 1942. V\u00FDzbroj: kanon r\u00E1\u017Ee 45 mm - model 1938, DT kulomet. Vybaven periskopick\u00FDm za\u0159\u00EDzen\u00EDm pro \u0159idi\u010De. Hmotnost: 9,8 tun. \n\nT-70 a T-70M byly za\u0159azov\u00E1ny do tzv. sm\u00ED\u0161en\u00FDch brig\u00E1d a pluk\u016F spole\u010Dn\u011B s T-34. Tyto tanky byly tak\u00E9 pou\u017E\u00EDv\u00E1ny jako velitelsk\u00E1 vozidla v diviz\u00EDch, pluc\u00EDch a brig\u00E1d\u00E1ch samohybn\u00FDch d\u011Bl SU-76. Byly ned\u00EDlnou sou\u010D\u00E1st\u00ED z\u00E1v\u011Bre\u010Dn\u00FDch boj\u016F 2.sv\u011Btov\u00E9 v\u00E1lky. Od b\u0159ezna 1942 a\u017E do podzimu 1943 bylo vyrobeno 8226 kus\u016F. Na konstruk\u010Dn\u00EDm z\u00E1kladu tanku T-70 se vyr\u00E1b\u011Bly SAU a ZSU. \n


valen_NAME          Valentine II Mk.III
valen_INFO          \nValentine II Mk.III ("Valentine II") \n\nTyp: lehk\u00FD tank \nPos\u00E1dka: 3 osoby \nV\u00FDzbroj: 2 librov\u00FD OQF kanon r\u00E1\u017Ee 40 mm, BESA kulomet r\u00E1\u017Ee 7,62 mm\nMunice: 62 n\u00E1boj\u016F; 3150 kulometn\u00FDch n\u00E1boj\u016F\nPanc\u00E9\u0159ov\u00E1n\u00ED: 8 a\u017E 65 mm \nMotor: AEC naftov\u00FD, s v\u00FDkonem 131 HP (96,05kW), chlazen\u00FD kapalinou \nMax. rychlost: 25 km/h \nDojezd: 144 km \nHmotnost: 16,5 tuny \n\nAnglick\u00FD lehk\u00FD tank, vyvinut firmou Wickers-Armamenttrong v roce 1939 v Anglii. Prvn\u00ED vozidla byla pou\u017Eita v kv\u011Btnu 1940. S\u00E9riov\u00E1 v\u00FDroba p\u011Bchotn\u00EDho tanku Valentine byla ukon\u010Dena za\u010D\u00E1tkem roku 1944. \nCelkov\u011B bylo vyrobeno 8275 kus\u016F, z nich bylo vyrobeno 1420 v Kanad\u011B. Do SSSR bylo na z\u00E1klad\u011B smlouvy o p\u016Fj\u010Dce a pron\u00E1jmu posl\u00E1no 3782 tank\u016F Valentines v\u0161ech modifikac\u00ED (krom\u011B Valentine I), 1388 z nich bylo vyrobeno v Kanad\u011B. \n\nValentine byl velmi popul\u00E1rn\u00ED u sov\u011Btsk\u00FDch tankov\u00FDch jednotek, a jeho bojov\u00E1 odolnost byla testov\u00E1na p\u0159\u00EDmo na bitevn\u00EDm poli. Anglick\u00E9 tanky se poprv\u00E9 pod\u00EDlely na v\u00E1le\u010Dn\u00FDch operac\u00EDch na sov\u011Btsko-n\u011Bmeck\u00E9 front\u011B b\u011Bhem bitvy o Moskvu. V letech 1942-1943, se staly sou\u010D\u00E1st\u00ED odd\u011Blen\u00FDch tankov\u00FDch brig\u00E1d a pluk\u016F, spole\u010Dn\u011B s p\u0159eva\u017Euj\u00EDc\u00EDmi dom\u00E1c\u00EDmi tanky T-70 a T-60. Kdy\u017E se v\u00E1lka ch\u00FDlila ke konci, z\u016Fstaly pouze tanky Valentine vyzbrojen\u00E9 kanonem r\u00E1\u017Ee 57 mm. \n

m4a2_NAME           Sherman M4A2
m4a2_INFO           \nSherman M4A2 ("Sherman III") \n\nTyp: st\u0159edn\u00ED tank \nPos\u00E1dka: 5 osob \nV\u00FDzbroj: M3 kanon s r\u00E1\u017E\u00ED 75 mm a d\u00E9lkou hlavn\u011B 37,5 kalibr\u016F, dva M2HB kulomety Browning r\u00E1\u017Ee 12,7 mm a Browning M1919A4 r\u00E1\u017Ee 7,62 mm \nMunice: 97 n\u00E1boj\u016F; 4750 n\u00E1boj\u016F r\u00E1\u017Ee 7,62 mm; 300 n\u00E1boj\u016F r\u00E1\u017Ee 12,7 mm \nPanc\u00E9\u0159ov\u00E1n\u00ED: P\u0159edn\u00ED - 108 a\u017E 51 mm, bo\u010Dn\u00ED - 38 mm, zadn\u00ED - 38 mm, horn\u00ED - 19 mm, spodn\u00ED - 25,4 to 12,7 mm, v\u011B\u017E - 51 to 89 mm \nMax. rychlost: 48 km/h \nDojezd: 241 km \nMotor: General Motors 6046 naftov\u00FD, s v\u00FDkonem 375 HP (276,15kW), chlazen\u00FD kapalinou \nHmotnost: 31,87 tun \n\n"Sherman" a jeho modifikace byly nejv\u00EDce masov\u011B vyr\u00E1b\u011Bn\u00E9 americk\u00E9 tanky 2.sv\u011Btov\u00E9 v\u00E1lky. V r\u00E1mci sv\u00E9 popularity se s jistotou um\u00EDstily na prvn\u00EDm m\u00EDst\u011B spolu se sov\u011Btsk\u00FDm tankem T-34. V po\u010Dtu vyroben\u00FDch \nkus\u016F se um\u00EDstil na druh\u00E9m m\u00EDst\u011B, hned po T-34. Od \u00FAnora 1942 do \u010Dervence 1945 bylo vyrobeno v celkov\u00E9m sou\u010Dtu v\u0161ech modifikac\u00ED 49234 tank\u016F "Sherman", proti T-34, je\u017E bylo vyrobeno nad 50000. \n\nTanky "Sherman" se pod\u00EDlely na osvobozov\u00E1n\u00ED Ukrajiny a B\u011Bloruska, Polska, \u010Ceskoslovenska a Rakouska. A stejn\u011B tak se \u00FA\u010Dastnily bitvy o Berl\u00EDn. \n\nDo SSSR bylo dovezeno 1990 kus\u016F tank\u016F M4A2 na z\u00E1klad\u011B smlouvy o p\u016Fj\u010Dce a pron\u00E1jmu.\n\nCelkov\u00FD po\u010Det M4A2 ve v\u0161ech verz\u00EDch \u010Din\u00ED 10968 a z toho jich bylo 8053 vybaveno kanonem r\u00E1\u017Ee 75 mm. \n

m4a276_NAME         Sherman M4A2(76)W
m4a276_INFO         \nSherman M4A2(76) W ("Sherman IIIA") \n\nTyp: st\u0159edn\u00ED tank \nPos\u00E1dka: 5 osob \nV\u00FDzbroj: kanon M1A1 r\u00E1\u017Ee 76 mm (nov\u011Bj\u0161\u00ED s\u00E9rie byla vyzbrojov\u00E1na kanony typu M1A1C nebo M1A2), dva kulomety zna\u010Dky Browning M1919A4 r\u00E1\u017Ee 7,62 mm, kulomet Browning M2HB r\u00E1\u017Ee 12,7 mm \nMunice: 71 n\u00E1boj\u016F; 6250 n\u00E1boj\u016F r\u00E1\u017Ee 7,62 mm; 600 n\u00E1boj\u016F r\u00E1\u017Ee 12,7 mm \nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED - 108 a\u017E 51 mm, bo\u010Dn\u00ED - 38 mm, zadn\u00ED - 38 mm, horn\u00ED - 19 mm, spodn\u00ED - 25,4 a\u017E 12,7 mm, v\u011B\u017E - 63,5 a\u017E 89 mm \nMax. rychlost: 48 km/h \nDojezd: 161 km \nMotor: General Motors 6046 naftov\u00FD, s v\u00FDkonem 375 HP (276,15kW), chlazen\u00FD kapalinou \nHmotnost: 33,32 tun \n\nZ\u00E1kladn\u00ED modfikace: \n\nM4A2(76)W VVSS - z\u00E1kladn\u00ED model. Vozidla z t\u00E9to s\u00E9rie byla vybavena vertik\u00E1ln\u00EDm zav\u011B\u0161en\u00EDm. \nM4A2(76)W HVSS - upraven\u00E1 hnac\u00ED \u010D\u00E1st v porovn\u00E1n\u00ED se z\u00E1kladn\u00EDm modelem. Vozidla t\u00E9to s\u00E9rie m\u011Bla n\u011Bkolikastup\u0148ov\u00E9 zav\u011B\u0161en\u00ED. \n\nDo SSSR bylo na z\u00E1klad\u011B smlouvy o p\u016Fj\u010Dce a pron\u00E1jmu dovezeno 2073 kus\u016F M4A2 (76) W. \n\nSt\u0159edn\u00ED tank Sherman si vedl dob\u0159e b\u011Bhem vojensk\u00FDch operac\u00ED 2.sv\u011Btov\u00E9 v\u00E1lky a byl velmi obl\u00EDben\u00FD jak u spojeneck\u00FDch vojsk, tak i u Rud\u00E9 arm\u00E1dy. Je dobr\u00E9 se tak\u00E9 zm\u00EDnit, \u017Ee v\u0161echny tanky Sherman, bez v\u00FDjimky, byly vybaveny gyroskopick\u00FDm stabiliz\u00E1torem kanonu pro vertik\u00E1ln\u00ED stabilizaci p\u0159i m\u00ED\u0159en\u00ED, \u010D\u00EDm\u017E byla zna\u010Dn\u011B zv\u00FD\u0161ena \u00FA\u010Dinnost st\u0159elby za pohybu. \n\nCelkov\u00FD po\u010Det vyroben\u00FDch tank\u016F M4A2(76)W s kanonem r\u00E1\u017Ee 76 mm \u010Din\u00ED 2915 kus\u016F. \n

t34_NAME            T-34
t34_INFO            \nT-34, model 1941 \n\nTyp: st\u0159edn\u00ED tank \nPos\u00E1dka: 4 osoby \nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED, zadn\u00ED a bo\u010Dn\u00ED - 45 mm, horn\u00ED a spodn\u00ED - 20 mm, v\u011B\u017E - 45 mm (sva\u0159ovan\u00E9) nebo 52 mm (odl\u00E9van\u00E9) \nV\u00FDzbroj: kanon F-34 - model 1940 r\u00E1\u017Ee 76 mm; dva DT kulomety r\u00E1\u017Ee 7,62 mm \nMunice: 77 n\u00E1boj\u016F; 3906 DT n\u00E1boj\u016F\nMax. rychlost: 54 km/h \nDojezd: 300-400 km \nMotor: V-2 naftov\u00FD, s v\u00FDkonem 500 HP (368,1kW), chlazen\u00FD kapalinou \nHmotnost: 26,5 tuny \n\nNejobl\u00EDben\u011Bj\u0161\u00ED sov\u011Btsk\u00FD st\u0159edn\u00ED tank ve 2.sv\u011Btov\u00E9 v\u00E1lce. \n\nVyvinut v roce 1939. Prvn\u00ED prototyp T-34 byl vyroben v lednu 1940. B\u011Bhem intenzivn\u00EDch zkou\u0161ek prod\u011Blal tank n\u011Bkolik rozs\u00E1hl\u00FDch konstruk\u010Dn\u00EDch \u00FAprav. A teprve pot\u00E9 zapo\u010Dala v mnoha sov\u011Btsk\u00FDch tov\u00E1rn\u00E1ch s\u00E9riov\u00E1 v\u00FDroba. Stoj\u00ED za zm\u00EDnku, \u017Ee ka\u017Ed\u00E1 v\u00FDrobn\u00ED tov\u00E1rna p\u0159i\u0161la s n\u011Bjakou \u00FApravou \u010Di p\u0159\u00EDdavkem konstrukce tanku v souladu s technologick\u00FDmi mo\u017Enostmi, co\u017E znamenalo, \u017Ee se vzhledov\u011B tanky mohly od sebe li\u0161it podle m\u00EDsta v\u00FDroby. \n\nZ\u00E1kladn\u00ED modifikace: \n\nRud\u00E1 arm\u00E1da nerozli\u0161ovala tanky dle s\u00E9rie, jako T-34A nebo T-34B. M\u00EDsto toho je rozli\u0161ovali, podle roku v\u00FDroby. Nebyl to p\u0159\u00EDli\u0161 vhodn\u00FD syst\u00E9m ozna\u010Den\u00ED, nebo\u0165 se \u010Dasto st\u00E1valo, \u017Ee ve stejn\u00E9m roce pro\u0161el tank n\u011Bkolika z\u00E1sadn\u00EDmi modifikacemi. \nT-34, model 1940 - prvn\u00ED s\u00E9riov\u00E1 verze. Hmotnost 26,2 tun. kanon L-11 r\u00E1\u017Ee 76 mm. Pos\u00E1dka: 2 osoby, \u0159idi\u010D a st\u0159elec, je\u017E m\u011Bli rozd\u011Bleny \u00FAlohy \n\u0159idi\u010De, pozorovatele, velitele, zam\u011B\u0159ova\u010De, st\u0159elce a nab\u00EDje\u010De. \nT-34, model 1941 - zm\u011Bn\u011Bna v\u011B\u017E a upravena pro uchycen\u00ED kanonu F-34, panc\u00E9\u0159ov\u00E1n\u00ED p\u0159edn\u00EDho kulometu, upraveny pr\u016Fzory pro \u0159idi\u010De a na v\u011B\u017Ei. Hmotnost 26,5 tuny. \nT-34, model 1942 - v\u011Bt\u0161\u00ED velikost v\u011B\u017Ee, upraven\u00FD pr\u016Fzor pro \u0159idi\u010De. Pos\u00EDlen\u00E9 panc\u00E9\u0159ov\u00E1n\u00ED trupu a v\u011B\u017Ee. Hmotnost 28,5 tuny. \nT-34, model 1943 - pos\u00EDleno panc\u00E9\u0159ov\u00E1n\u00ED trupu a v\u011B\u017Ee. Tanky t\u00E9to s\u00E9rie m\u011Bly zjednodu\u0161en\u00FD \u0161esti\u00FAheln\u00EDkov\u00FD tvar v\u011B\u017Ee, kter\u00E1 byla vybavena malou v\u011B\u017Ei\u010Dkou pro velitele tanku. Hmotnost 30,9 tun. \nTO-34 - verze s plamenometem. Kulomet byl nahrazen plamenometem ATO-41/ATO-42. \n\nOd roku 1940 do roku 1944 bylo vyrobeno 35312 kus\u016F v\u0161ech modifikac\u00ED a z toho 1170 model\u016F s plamenometem. \n\nKonstrukce T-34 byla pou\u017Eita jako z\u00E1klad pro samohybn\u00E9 kanony, velitelsk\u00FD tank, plamenometn\u00FD tank, \u017Eenijn\u00ED nosi\u010D ponton\u016F, odstra\u0148ova\u010D min a dal\u0161\u00ED vozidla pro speci\u00E1ln\u00ED \u00FA\u010Dely. \n

t3485_NAME          T-34-85
t3485_INFO          \nT-34-85, model 1944 \n\nTyp: st\u0159edn\u00ED tank \nPos\u00E1dka: 4 osoby \nV\u00FDzbroj: kanon ZIS-S-53 r\u00E1\u017Ee 85 mm, dva DT kulomety r\u00E1\u017Ee 7,62 mm \nMunice: 60 n\u00E1boj\u016F; 1920 DT n\u00E1boj\u016F \nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED - 47 mm, bo\u010Dn\u00ED - 60 mm, zadn\u00ED - 47 mm, horn\u00ED - 20 mm, spodn\u00ED - 21 mm, v\u011B\u017E - 75 a\u017E 90 mm \nMax. rychlost: 55 km/h \nDojezd: 360 km \nMotor: V-2-34 naftov\u00FD, s v\u00FDkonem 400 HP (294.5kW), chlazen\u00FD kapalinou \nHmotnost: 32 tun \n\n\nVych\u00E1z\u00ED z T-34 model 1942. Byl vybaven novou odl\u00E9vanou v\u011B\u017E\u00ED se siln\u011Bj\u0161\u00EDm kanonem r\u00E1\u017Ee 85 mm. Na horn\u00ED \u010D\u00E1sti v\u011B\u017Ee byla mal\u00E1 velitelsk\u00E1 v\u011B\u017Ei\u010Dka s dvojn\u00E1sobn\u00FDm poklopem, kter\u00FD se ot\u00E1\u010Del na podstavci s \nkuli\u010Dkov\u00FDmi lo\u017Eisky. Pohonn\u00E1 jednotka, p\u0159evodovka, podvozek atd. se od p\u0159edchoz\u00ED verze prakticky nezm\u011Bnily. \n\nKv\u016Fli mont\u00E1\u017Ei v\u011Bt\u0161\u00EDho kanonu a um\u00EDst\u011Bn\u00ED dal\u0161\u00EDho \u010Dlena pos\u00E1dky (st\u0159elce ve v\u011B\u017Ei) se musel zv\u011Bt\u0161it vnit\u0159n\u00ED prostor tanku. To v\u0161ak m\u011Blo za n\u00E1sledek v\u011Bt\u0161\u00ED zranitelnost tanku, hlavn\u011B v oblasti spodn\u00ED \u010D\u00E1sti v\u011B\u017Ee. \n\nV\u00FDroba tank\u016F T-34 vyzbrojen\u00FDch kanonem r\u00E1\u017Ee 85 mm, byla zapo\u010Data na podzim roku 1943 a od b\u0159eznu 1944 se T-34-85 za\u010Daly objevovat u jednotek Rud\u00E9 arm\u00E1dy, kde velmi rychle nahradily star\u0161\u00ED verze T-34. \n\nOd roku 1944 a\u017E do konce v\u00E1lky, bylo vyrobeno 21048 kus\u016F v n\u00E1sleduj\u00EDc\u00EDch dvou z\u00E1kladn\u00EDch modifikac\u00EDch: \n\nT-34-85 (D-5T) - prvn\u00ED s\u00E9riov\u00E1 verze s kanonem D-5T-85 r\u00E1\u017Ee 85 mm, d\u00E9lky L/48,8. \nT-34-85 (ZIS-S-53) - nov\u00FD kanon ZIS-S-53 - model 1944 r\u00E1\u017Ee 85 mm, d\u00E9lky L/54,6. \n\nTanky T-34-85 se pod\u00EDlely na z\u00E1v\u011Bre\u010Dn\u00FDch bojov\u00FDch operac\u00ED 2.sv\u011Btov\u00E9 v\u00E1lky, v\u010Detn\u011B drtiv\u00E9ho triumf\u00E1ln\u00EDho v\u00EDt\u011Bzstv\u00ED. Staly se p\u00E1te\u0159\u00ED tankov\u00FDch diviz\u00ED sov\u011Btsk\u00E9 arm\u00E1dy v prvn\u00EDch pov\u00E1le\u010Dn\u00FDch letech. Je zn\u00E1mo, \u017Ee do dne\u0161n\u00EDho dne je tento tank pou\u017E\u00EDv\u00E1n ve v\u00FDzbroji v n\u011Bkter\u00FDch zem\u00EDch.\n


is2_NAME            IS-2
is2_INFO            \nIS-2, model 1943 \n\nTyp: t\u011B\u017Ek\u00FD tank \nPos\u00E1dka: 4 osoby \nV\u00FDzbroj: kanon D-25T r\u00E1\u017Ee 122 mm - model 1943, dva DT kulomety r\u00E1\u017E\u00ED 7,62 mm, jeden D\u0160K kulomet r\u00E1\u017Ee 12,7 (ne u v\u0161ech tank\u016F) \nMunice: 28 n\u00E1boj\u016F; 2331 DT n\u00E1boj\u016F; 300 D\u0160K n\u00E1boj\u016F \nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED - 120 mm, bo\u010Dn\u00ED - 90 mm, zadn\u00ED - 60 mm, horn\u00ED a spodn\u00ED - 20 a\u017E 30 mm, v\u011B\u017E - 90 a\u017E 160 mm \nMax. rychlost: 37 km/h \nDojezd: 240 km \nMotor: V-2-IS naftov\u00FD, s v\u00FDkonem 520 HP (382,5kW), chlazen\u00FD kapalinou \nHmotnost: 46 tun \n\nNejsiln\u011Bj\u0161\u00ED sov\u011Btsk\u00FD tank, kter\u00FD se \u00FA\u010Dastnil vojensk\u00FDch operac\u00ED za 2.sv\u011Btov\u00E9 v\u00E1lky. IS-2 ("Iosif Stalin") byl vyvinut v l\u00E9t\u011B 1943 sou\u010Dasn\u011B s t\u011B\u017Ek\u00FDm tankem IS-1, vybaven\u00FDm kanonem r\u00E1\u017Ee 85 mm. Podkladem pro IS-1 a IS-2 byl prototyp tanku KV-13. D\u00EDky siln\u00E9mu panc\u00E9\u0159ov\u00E1n\u00ED a vysok\u00E9 palebn\u00E9 s\u00EDle, se IS-2 stal d\u016Fstojn\u00FDm protivn\u00EDkem t\u011B\u017Ek\u00FDm n\u011Bmeck\u00FDm tank\u016Fm. Nicm\u00E9n\u011B, IS-2 m\u011Bl i sv\u00E9 slab\u00E9 str\u00E1nky, kter\u00E9 omezovaly jeho protitankov\u00E9 schopnosti: mal\u00E1 z\u00E1soba munice a odd\u011Blen\u00E9 nab\u00EDjen\u00ED kanonu m\u011Blo za n\u00E1sledek n\u00EDzkou kadenci st\u0159elby. \n\nOd prosince 1943 do \u010Dervna 1945 bylo vyrobeno 3483 kus\u016F ve dvou z\u00E1kladn\u00EDch modifikac\u00EDch: \n\nIS-1 - z\u00E1kladn\u00ED model. 67 kus\u016F bylo vyzbrojeno kanonem D-5T r\u00E1\u017Ee 85 mm. \nIS-2 - z\u00E1kladn\u00ED modifikace: kanon r\u00E1\u017Ee 122 mm. Od poloviny roku 1944, byly tanky t\u00E9to s\u00E9rie vyr\u00E1b\u011Bny s nov\u011B naklon\u011Bn\u00FDm p\u0159edn\u00EDm panc\u00E9\u0159ov\u00E1n\u00EDm. \n\nVe skute\u010Dnosti nejsiln\u011Bj\u0161\u00ED s\u00E9riov\u011B vyr\u00E1b\u011Bn\u00FD t\u011B\u017Ek\u00FD tank byl IS-3. IS-3 byl nasazen v boj\u00EDch proti Japonsku v roce 1945, av\u0161ak chyb\u011Bl p\u0159i vojensk\u00FDch operac\u00EDch proti nacistick\u00E9mu N\u011Bmecku. IS-3 byl poprv\u00E9 \nspojenc\u016Fm ofici\u00E1ln\u011B p\u0159edstaven 7.listopadu 1945 p\u0159i p\u0159ehl\u00EDdce spojeneck\u00FDch vojsk v Berl\u00EDn\u011B. Tank byl vyu\u017E\u00EDv\u00E1n v SSSR a dal\u0161\u00EDch zem\u00EDch a\u017E do sedmdes\u00E1t\u00FDch let. \n

kv1_NAME            KV-1
kv1_INFO            \nKV-1, model 1940 \n\nTyp: t\u011B\u017Ek\u00FD tank \nPos\u00E1dka: 5 osob \nV\u00FDzbroj: kanon L-11 r\u00E1\u017Ee 76 mm - model 1939, \u010Dty\u0159i DT kulomety s r\u00E1\u017E\u00ED ,62 mm \nMunice: 135 n\u00E1boj\u016F; 2772 DT n\u00E1boj\u016F \nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED, bo\u010Dn\u00ED - 75 a\u017E 105mm, zadn\u00ED - 40 a\u017E 75 mm, horn\u00ED a spodn\u00ED - 30 a\u017E 40 mm, v\u011B\u017E - 82 mm \nMax. rychlost: 43 km/h \nDojezd: 200 km \nMotor: V-2K naftov\u00FD, s v\u00FDkonem 500 HP (368kW), chlazen\u00FD kapalinou \nHmotnost: 47,5 tuny \n\nKV-1 ("Klim Voro\u0161ilov") pojmenov\u00E1n po veliteli Rud\u00E9 arm\u00E1dy, byl vyvinut v roce 1939 jako varianta s jednou v\u011B\u017E\u00ED pokusn\u00E9ho prototypu dvouv\u011B\u017Eov\u00E9ho tanku SMK ("Sergej Mironovi\u010D Kirov") pojmenovan\u00E9m podle sov\u011Btsk\u00E9ho p\u0159edstavitele, zavra\u017Ed\u011Bn\u00E9ho v roce 1934. Trup tanku se skl\u00E1d\u00E1 ze sva\u0159ovan\u00FDch kroucen\u00FDch panc\u00E9\u0159ov\u00FDch pl\u00E1t\u016F. V\u011B\u017Ee byly vyr\u00E1b\u011Bny dv\u011Bma zp\u016Fsoby - sva\u0159ov\u00E1n\u00EDm nebo odl\u00E9v\u00E1n\u00EDm. Sva\u0159ovan\u00E9 v\u011B\u017Ee se d\u00E1le rozd\u011Blovaly na dva typy - dle zadn\u00ED \u010D\u00E1sti na pravo\u00FAhl\u00E9 a zaoblen\u00E9. S\u00E9riov\u00E1 v\u00FDroba KV-1 byla zapo\u010Data v \u00FAnoru 1940 sou\u010Dasn\u011B s v\u00FDrobou KV-2. Druh\u00FD jmenovan\u00FD m\u011Bl v\u011Bt\u0161\u00ED v\u011B\u017E s instalovanou houfnic\u00ED r\u00E1\u017Ee 152 mm. \n\nOd \u00FAnora 1940 a\u017E do \u0159\u00EDjna 1943 bylo vyrobeno celkov\u011B 4775 kus\u016F v n\u00E1sleduj\u00EDc\u00EDch hlavn\u00EDch modifikac\u00EDch: \n\nKV-1 - prvn\u00ED s\u00E9riov\u011B vyr\u00E1b\u011Bn\u00E1 verze. Od podzimu 1941 byl zes\u00EDlen p\u0159edn\u00ED panc\u00ED\u0159 ze 75 na 105mm. P\u016Fvodn\u011B byl pou\u017E\u00EDv\u00E1n kanon F-32 r\u00E1\u017Ee 76 mm, ale od podzimu 1941 se za\u010Dal pou\u017E\u00EDvat kanon ZIS-5 s r\u00E1\u017E\u00ED 76 mm. M\u00EDsto nedostatkov\u00FDch dieselov\u00FDch motor\u016F na za\u010D\u00E1tku v\u00E1lky se do n\u011Bkter\u00FDch tank\u016F montovaly benz\u00EDnov\u00E9 motory M-17 s karbur\u00E1torem o v\u00FDkonu 400HP (294,5kW). \nKV-2 - nov\u00E1 v\u011B\u017E s houfnic\u00ED M-10 r\u00E1\u017Ee 152 mm, 6 \u010Dlen\u016F pos\u00E1dky. Hmotnost: 52 tun. \nKV-1S - nov\u00E1 odl\u00E9van\u00E1 v\u011B\u017E aerodynamick\u00E9ho tvaru s malou velitelskou v\u011B\u017Ei\u010Dkou. Celkov\u00E1 hmotnost byla sn\u00ED\u017Eena v z\u00E1vislosti na upraven\u00E9m panc\u00E9\u0159ov\u00E1n\u00ED. Hmotnost: 42,5 tuny. \nKV-85 - nov\u00E1 v\u011B\u017E s kanonem D-5T r\u00E1\u017Ee 85 mm um\u00EDst\u011Bn\u00E1 na podvozku KV-1S. Hmotnost: 46 tun. \nKV-8 - plamenometn\u00FD tank. Postaven\u00FD na z\u00E1klad\u011B tank\u016F KV-1 a KV-1S. 76 mm kanon byl nahrazen 45 mm kanonem (model 1934) s maskuj\u00EDc\u00ED \u00FApravou, kter\u00E1 z vn\u011Bj\u0161\u00EDho pohledu p\u016Fsobila dojmem, \u017Ee je tank vybaven \n76 mm d\u011Blem. Plamenomet ATO-41 byl montov\u00E1n bl\u00EDzko kulometu a byl sp\u0159a\u017Een s d\u011Blem.\n\nOsud KV-1 byl rozporupln\u00FD. Kdy\u017E vypukla v\u00E1lka, tank nebyl pot\u0159ebn\u00FD, proto\u017Ee v t\u00E9 dob\u011B neexistoval adekv\u00E1tn\u00ED protivn\u00EDk. Ve srovn\u00E1n\u00ED se st\u0159edn\u00EDm tankem T-34 neposkytoval \u017E\u00E1dnou v\u00FDraznou v\u00FDhodu, krom\u011B \nsiln\u011Bj\u0161\u00EDho panc\u00E9\u0159ov\u00E1n\u00ED. N\u011Bmeck\u00FD tank "Tiger", kter\u00FD byl stejn\u00E9 t\u0159\u00EDdy jako KV-1, se objevil ve v\u00FDzbroji a\u017E na konci roku 1942, av\u0161ak KV-1 ji\u017E v t\u00E9 dob\u011B m\u011Bl ni\u017E\u0161\u00ED palebnou s\u00EDlu ne\u017E jeho oponent, aby mu mohl zdatn\u011B \u010Delit. P\u0159esto se t\u011B\u017Ek\u00E9 tanky KV z\u00FA\u010Dast\u0148ovaly vale\u010Dn\u00FDch operac\u00ED a\u017E do konce 2.sv\u011Btov\u00E9 v\u00E1lky. \n


zsu37_NAME          ZSU-37
zsu37_INFO          \nZSU-37, model 1944 \n\nTyp: samohybn\u00FD protiletadlov\u00FD kanon \nPos\u00E1dka: 6 osob \nV\u00FDzbroj: jeden automatick\u00FD protiletadlov\u00FD kanon - model 1939, r\u00E1\u017Ee 37 mm \nMunice: 320 n\u00E1boj\u016F \nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED a stanovi\u0161t\u011B pos\u00E1dky - 25 a\u017E 35 mm, bo\u010Dn\u00ED - 15 mm, zadn\u00ED - 10 a\u017E 15 mm, horn\u00ED a spodn\u00ED - 6 a\u017E 10 mm \nMotor: GAZ-203, s v\u00FDkonem 140 HP (103kW), chlazen\u00FD kapalinou, s karbur\u00E1torem \nMax. rychlost: 43 km/h \nDojezd: 330 km \nHmotnost: 11,5 tuny \n\nZSU-37 ("Zenitnaja Samochodnaja Ustanovka") byl vyvinut v roce 1943 a vych\u00E1zel z konstrukce samohybn\u00E9ho kanonu SU-76M. Pl\u00E1\u0161\u0165, motor s p\u0159evodovkou a podvozek byly pou\u017Eity z SU-76M. Automatick\u00FD protiletadlov\u00FD kanon r\u00E1\u017Ee 37 mm byl um\u00EDst\u011Bn ve stacion\u00E1rn\u00ED panc\u00E9\u0159ovan\u00E9 v\u011B\u017Ei, shora otev\u0159en\u00E9, kter\u00E1 se nach\u00E1zela v zadn\u00ED polovin\u011B trupu. \n\nS\u00E9riov\u00E1 v\u00FDroba byla zapo\u010Data v roce 1944. Do konce 2.sv\u011Btov\u00E9 v\u00E1lky bylo vyrobeno 75 kus\u016F. \n

su76_NAME           SU-76M
su76_INFO           \nSU-76M, model 1942 \n\nTyp: samohybn\u00FD kanon \nPos\u00E1dka: 4 osoby \nV\u00FDzbroj: kanon ZIS-3 r\u00E1\u017Ee 76 mm \nMunice: 60 n\u00E1boj\u016F \nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED a stanovi\u0161t\u011B pos\u00E1dky - 25 a\u017E 35 mm, bo\u010Dn\u00ED - 10 a\u017E 15 mm, zadn\u00ED - 10 mm, horn\u00ED a spodn\u00ED - 10 mm \nMax. rychlost: 45 km/h \nDojezd: 250 km \nMotor: GAZ-203, s v\u00FDkonem 140 HP (103kW), chlazen\u00FD kapalinou, s karbur\u00E1torem \nHmotnost: 10,5 tuny \n\nLehk\u00E9 samohybn\u00E9 d\u011Blo, ur\u010Den\u00E9 jako podp\u016Frn\u00E9 vozidlo p\u011Bchoty, bylo vyvinuto na z\u00E1klad\u011B konstrukce tanku T-70 v roce 1942.\n\nZ\u00E1kladn\u00ED modifikace: \n\nSU-76 (SU-12) - pevn\u00E9 panc\u00E9\u0159ovan\u00E9 stanovi\u0161t\u011B pos\u00E1dky, shora uzav\u0159en\u00E9, bylo um\u00EDst\u011Bno na zadn\u00ED \u010Dasti trupu tanku, kter\u00FD byl prodlou\u017Een oproti p\u016Fvodn\u00EDmu T-70. kanon ZIS-3 byl usazen do pohybovateln\u00E9ho \u00FAst\u00ED v p\u0159edn\u00ED \u010D\u00E1sti trupu. Motor a p\u0159evodovka byly pou\u017Eity ze z\u00E1kladn\u00EDho modelu. Hmotnost: 11,2 tun. Po\u010Det vyroben\u00FDch kus\u016F: 360. \nSU-76M (SU-15) - panc\u00E9\u0159ovan\u00E9 stanovi\u0161t\u011B pos\u00E1dky, otev\u00EDrateln\u00E9 shora a \u010D\u00E1ste\u010Dn\u011B zezadu. Motor a p\u0159evodovka byly pou\u017Eity ze z\u00E1kladn\u00EDho modelu. Proveden\u00ED a podvozkov\u00E1 \u010D\u00E1st z\u016Fstaly beze zm\u011Bn. Po\u010Det \nvyroben\u00FDch kus\u016F: 13932. \n\nNejroz\u0161\u00ED\u0159en\u011Bj\u0161\u00ED sov\u011Btsk\u00FD masov\u011B v\u00FDrab\u011Bn\u00FD samohybn\u00FD kanon 2.sv\u011Btov\u00E9 v\u00E1lky. Od prosince 1942 do \u010Dervence 1945 byl celkov\u00FD po\u010Det vyroben\u00FDch kus\u016F 14292 v\u0161ech modifikac\u00ED. \n

su85_NAME           SU-85
su85_INFO           \nSU-85, model 1943 \n\nTyp: samohybn\u00FD kanon \nPos\u00E1dka: 4 osoby \nV\u00FDzbroj: kanon D-5-C85 nebo D-5-C85A - model 1943, r\u00E1\u017Ee 85 mm \nMunice: 48 n\u00E1boj\u016F \nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED, bo\u010Dn\u00ED a zadn\u00ED - 45 mm, horn\u00ED a spodn\u00ED - 20 mm \nMax. rychlost: 55 km/h \nDojezd: 300 km \nMotor: V-2-34 naftov\u00FD, s v\u00FDkonem 400 HP (294.5kW), chlazen\u00FD kapalinou \nHmotnost: 29,6 tun \n\nPrvn\u00ED celopanc\u00E9\u0159ovan\u00FD sov\u011Btsk\u00FD protitankov\u00FD samohybn\u00FD kanon, postaven\u00FD na podvozku tanku T-34. SU-85 byl ur\u010Den pro boj s nov\u00FDmi t\u011B\u017Ek\u00FDmi n\u011Bmeck\u00FDmi tanky a pou\u017E\u00EDval se jako doprovod tank\u016F T-34. \n\nZ\u00E1kladn\u00ED modifikace: \n\nSU-85 (SU-85-II) - konstrukc\u00ED, proveden\u00EDm a panc\u00E9\u0159ov\u00E1n\u00EDm identick\u00FD jako SU-122. Jeho hlavn\u00EDm rozd\u00EDlem byla v\u00FDzbroj - m\u00EDsto 122 mm houfnice byl pou\u017Eit kanon r\u00E1\u017Ee 85 mm s balistikou protiletadlov\u00E9ho kanonu 52K (model 1939). Konstrukce a pozice velitelsk\u00E9 v\u011B\u017Ee byly upraveny. Po\u010Det vyroben\u00FDch kus\u016F: 2329. \nSU-85M - SU-85 s trupem SU-100. Po\u010Det vyroben\u00FDch kus\u016F: 315. \n\nOd srpna 1943 do prosince 1944 bylo vyrobeno 2050 kus\u016F. \n

su100_NAME          SU-100
su100_INFO          \nSU-100, model 1944 \n\nTyp: samohybn\u00FD kanon \nPos\u00E1dka: 4 osoby \nV\u00FDzbroj: kanon D-10S - model 1944, r\u00E1\u017Ee 100 mm \nMunice: 34 n\u00E1boj\u016F \nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED - 75 mm, bo\u010Dn\u00ED a zadn\u00ED - 45 mm, horn\u00ED a doln\u00ED - 20 mm \nMax. rychlost: 48,3 km/h \nDojezd: 310 km \nMotor: V-2-34M naftov\u00FD, s v\u00FDkonem 520 HP (382,9kW), chlazen\u00FD kapalinou \nHmotnost: 31,6 tun \n\nSt\u0159edn\u00ED samohybn\u00FD protitankov\u00FD kanon, s podvozkem T-34-85 a SU-85. Obvykle m\u011Bl identickou konstrukci a uspo\u0159\u00E1d\u00E1n\u00ED jako SU-85. V\u00FDzbroj tvo\u0159il kanon r\u00E1\u017Ee 100 mm s balistikou n\u00E1mo\u0159n\u00EDho d\u011Bla B-34. M\u011Bl novou velitelskou v\u011B\u017E, zes\u00EDlen\u00E9 p\u0159edn\u00ED panc\u00E9\u0159ov\u00E1n\u00ED, vylep\u0161enou ventilaci bojov\u00E9 \u010D\u00E1sti a zes\u00EDlen\u00FD z\u00E1v\u011Bs p\u0159edn\u00EDch kol. \n\nSU-100 byl pou\u017Eit Rudou arm\u00E1dou p\u0159i v\u00E1le\u010Dn\u00E9m ta\u017Een\u00ED na podzim a v zim\u011B roku 1944 a v z\u00E1v\u011Bre\u010Dn\u00FDch bitv\u00E1ch v\u00E1lky v roce 1945. Hromadn\u011B byly pou\u017Eity SU-100 p\u0159i odra\u017Een\u00ED n\u011Bmeck\u00E9 protiofenz\u00EDvy u Balatonu v b\u0159eznu 1945. Na ostatn\u00EDch front\u00E1ch byly SU-100 pou\u017E\u00EDv\u00E1ny v omezen\u00E9m mno\u017Estv\u00ED.\n\nOd 3.\u010Dervence 1944 do \u010Dervna 1945 bylo vyrobeno 2495 kus\u016F. Tento popul\u00E1rn\u00ED samohybn\u00FD kanon byl vyr\u00E1b\u011Bn v SSSR do roku 1947 a pozd\u011Bji byl v licenci vyr\u00E1b\u011Bn i v ostatn\u00EDch zem\u00EDch sv\u011Bta a to a\u017E do osmdes\u00E1t\u00FDch let.\n

isu152_NAME         ISU-152
isu152_INFO         \nISU-152, model 1943 \n\nTyp: samohybn\u00FD kanon/houfnice \nPos\u00E1dka: 5 osob \nV\u00FDzbroj: houfnice typ ML-20S r\u00E1\u017Ee 152 mm. N\u011Bkter\u00E1 vozidla byla vybavena protiletadlov\u00FDm kulometem r\u00E1\u017Ee 12,7 mm. \nMunice: 20 n\u00E1boj\u016F \nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED, bo\u010Dn\u00ED - 90 mm, zadn\u00ED - 60 mm, horn\u00ED a spodn\u00ED - 20 a\u017E 30 mm \nMax. rychlost: 35 km/h \nDojezd: 220 km \nMotor: V-2-IS naftov\u00FD, s v\u00FDkonem 520 HP (382,5kW), chlazen\u00FD kapalinou \nHmotnost: 46 tun \n\nT\u011B\u017Ek\u00FD samohybn\u00FD protitankov\u00FD kanon ISU-152 byl postaven na konstruk\u010Dn\u00EDm z\u00E1kladu tanku IS a jeho hlavn\u00EDm \u00FAkolem bylo ni\u010Den\u00ED nep\u0159\u00E1telsk\u00FDch opevn\u011Bn\u00ED a dob\u0159e chr\u00E1n\u011Bn\u00FDch pozic. Nicm\u00E9n\u011B, stejn\u011B jako v p\u0159\u00EDpad\u011B SU-152 (kde byla v\u00FDroba zastavena z d\u016Fvodu zastaven\u00ED v\u00FDroby z\u00E1kladn\u00EDho tanku KV-1S), se ISU prok\u00E1zal jako vynikaj\u00EDc\u00ED ni\u010Ditel tank\u016F. Mezi voj\u00E1ky byl tento samohybn\u00FD kanon naz\u00FDv\u00E1n "Zveroboj" ("Pred\u00E1tor"). St\u0159epiny st\u0159ely vyp\u00E1len\u00E9 z jeho kanonu r\u00E1\u017Ee 152 mm byly dostate\u010Dn\u011B siln\u00E9, aby strhly v\u011B\u017E t\u011B\u017Ek\u00E9ho tanku Tiger.\n \nOd listopadu 1943 do \u010Dervence 1945 bylo vyrobeno 4700 kus\u016F t\u011Bchto modifikac\u00ED: \n\nISU-152 - podvozek z\u00E1kladn\u00EDho tanku prakticky nepro\u0161el \u017E\u00E1dnou \u00FApravu. Panc\u00E9\u0159ovan\u00FD prostor pro pos\u00E1dku se nach\u00E1zel v p\u0159edn\u00ED \u010D\u00E1sti vozidla, p\u0159edn\u00ED pl\u00E1t byl zdvi\u017Een a slou\u017Eil k upevn\u011Bn\u00ED houfnice ML-20S. \nISU-122 - identick\u00E1 konstrukce jako u ISU-152. Vyzbrojen kanonem A-19 (model 1931/37) s p\u00EDstov\u00FDm uz\u00E1v\u011Brem. \nISU-122S - vyzbrojen kanonem D-25S (1943 model) r\u00E1\u017Ee 122 mm. Zv\u011Bt\u0161ena velikost trupu. \n

# --- USA

M3A1Stuart_NAME     M3A1 Stuart
M3A1Stuart_INFO     \nM3A1 Stuart \n\nTyp: lehk\u00FD tank\nPos\u00E1dka: 4\nV\u00FDzbroj: 37 mm kan\u00F3n model M-5 nebo M-6, dva 7,7 mm kulomety.\nMunice: 116 a\u017E 174 37 mm n\u00E1boj\u016F, 6400 a\u017E 8270 7,7 mm n\u00E1boj\u016F \nPanc\u00E9\u0159ov\u00E1n\u00ED: 15-43 mm n\u011Bkter\u00E9 verze 10-50 mm\nMax. rychlost: 58 km/h na silnici, v ter\u00E9nu okolo 20 mph.\nDojezd: 112,6 km\nMotor: W-970-9A Continental - vzn\u011Btov\u00FD radi\u00E1ln\u00ED \u0161estiv\u00E1lec o v\u00FDkonu 250 k (tak\u00E9 W-670 - sedmiv\u00E1lec, n\u011Bkdy Guiberson T1010, naftov\u00FD dev\u00EDtiv\u00E1lec).\nHmotnost: 12927 kg \n\n M3A1 velice roz\u0161\u00ED\u0159en\u00FD lehk\u00FD tank americk\u00E9 produkce, zn\u00E1m\u00FD jako Stuart, se za\u010Dal s\u00E9riov\u011B vyr\u00E1b\u011Bt v roce 1941, p\u0159ibli\u017En\u011B v mno\u017Estv\u00ED 6000 ks. Velk\u00FD po\u010Det byl odesl\u00E1n sov\u011Btsk\u00E9 Rud\u00E9 arm\u00E1d\u011B a tak\u00E9 britsk\u00FDm jednotk\u00E1m v r\u00E1mci smlouvy o P\u016Fj\u010Dce a pron\u00E1jmu a v boji se skv\u011Ble osv\u011Bd\u010Dily. Byl spolehliv\u00FD a pohybliv\u00FD, zvl\u00E1\u0161t\u011B pak v\u00A0porovn\u00E1n\u00ED s lehk\u00FDmi tanky star\u0161\u00ED konstrukce, a byl pou\u017E\u00EDv\u00E1n na v\u0161ech boji\u0161t\u00EDch b\u011Bhem cel\u00E9 v\u00E1lky. Jak v\u00E1lka pokra\u010Dovala, pou\u017E\u00EDval se \u010D\u00EDm d\u00E1l m\u00ED\u0148, a v roce 1944 byl ji\u017E pova\u017Eov\u00E1n za zastaral\u00FD. Proto se za\u010Dal p\u0159estavovat na vel\u00EDc\u00ED a pr\u016Fzkumn\u00E1 vozidla. Byla odstran\u011Bna v\u011B\u017E a na jej\u00ED m\u00EDsto byly montov\u00E1ny kulomety. Bylo vyrobenou mnoho variant Stuart\u016F v\u010Detn\u011B odminovac\u00EDch, plamenometn\u00FDch a protiletadlov\u00FDch modifikac\u00ED. Dob\u0159e slou\u017Eili a\u017E do doby, kdy mohly b\u00FDt nahrazeny nov\u011Bj\u0161\u00EDmi a lep\u0161\u00EDmi vozidly, kter\u00E9 pak byly pos\u00EDl\u00E1ny do prvn\u00EDch lini\u00ED.\n
M5A1Stuart_NAME     M5A1 Stuart
M5A1Stuart_INFO     \nM5A1 Stuart, model 1942\n\nTyp: lehk\u00FD tank\nPos\u00E1dka: 4\nV\u00FDzbroj: 37 mm kan\u00F3n, 2 kulomety r\u00E1\u017Ee.30 Browning MG M1919A4\nMunice: 147 n\u00E1boj\u016F r\u00E1\u017Ee 37 mm, 6750 n\u00E1boj\u016F r\u00E1\u017Ee.30\nPanc\u00E9\u0159ov\u00E1n\u00ED:  \n       Korba: vep\u0159edu 67 mm, na boc\u00EDch 29 mm, vzadu 25 mm\n       V\u011B\u017E: vep\u0159edu 44 mm, na boc\u00EDch 32 mm, vzadu 32 mm, vrch 13 mm\nMax. rychlost: 58 km/h\nDojezd: 161 km\nMotor: Cadillac Twin V8 220 k\nHmotnost:  15500 kg.\n\nM5 vznikl dal\u0161\u00EDm zdokonalen\u00EDm lehk\u00E9ho tanku M3 Stuart spojen\u00EDm nejlep\u0161\u00EDch vlastnost\u00ED M3 s\u00A0nov\u00FDm motorem Cadlilac a p\u0159evodovkou. Aby mohl b\u00FDt instalov\u00E1n nov\u00FD motor, musela b\u00FDt stup\u0148ovit\u011B zv\u00FD\u0161ena z\u00E1\u010F. Dal\u0161\u00ED vylep\u0161en\u00ED oproti M3 bylo zkosen\u00E9 panc\u00E9\u0159ov\u00E1n\u00ED a lepe navr\u017Een\u00FD prostor pro pos\u00E1dku. Panc\u00E9\u0159ov\u00E9 pl\u00E1ty m\u011Bli sklon 42 stup\u0148\u016F a poskytovali ve srovn\u00E1n\u00ED s rovn\u00FDm panc\u00E9\u0159ov\u00E1n\u00EDm M3, \u00FA\u010Dinn\u011Bj\u0161\u00ED ochranu p\u0159ed pr\u016Frazn\u00FDmi st\u0159elami. M5A1 dostal lep\u0161\u00ED radiovybaven\u00ED, co\u017E m\u011Blo za n\u00E1sledek, \u017Ee v\u011B\u017E m\u011Bla velk\u00FD dozadu prota\u017Een\u00FD p\u0159evis. Bylo vyrobeno 6810 kus\u016F M5 a M5A1. \n\nM5 v\u0161ak svoj\u00ED v\u00FDzbroj\u00ED na t\u011B\u017Ece panc\u00E9\u0159ovan\u00E9 n\u011Bmeck\u00E9 tanky nesta\u010Dil a jeho \u00FA\u010Dast na tomto v\u00E1l\u010Di\u0161ti se omezila v\u011Bt\u0161inou na pr\u016Fzkumn\u00E9 \u00FAkoly. V Pacifiku byl hlavn\u00EDm bitevn\u00EDm tankem. Jeho 37 mm kan\u00F3n byl schopn\u00FD prorazit jak\u00FDkoli panc\u00ED\u0159 tehdej\u0161\u00EDch japonsk\u00FDch tank\u016F. Nav\u00EDc byl vybaven krom\u011B vysoce v\u00FDbu\u0161n\u00FDch a pr\u016Frazn\u00FDch st\u0159el i kart\u00E1\u010Dov\u00FDmi n\u00E1boji. \u00DA\u010Dinek byl podobn\u00FD jako p\u0159i st\u0159elb\u011B z\u00A0brokovnice, ale n\u011Bkolika n\u00E1sobn\u011B v\u011Bt\u0161\u00ED a s\u00A0velk\u00FDm \u00FAsp\u011Bchem se pou\u017E\u00EDvaly proti nechr\u00E1n\u011Bn\u00E9 p\u011Bchot\u011B z\u00A0mal\u00E9 vzd\u00E1lenosti. M5 byl typicky nasazov\u00E1n do akce spole\u010Dn\u011B s\u00A0plamenometn\u00FDm tankem M3 Satan, aby ni\u010Dil nep\u0159\u00E1telsk\u00E9 tanky a protitankov\u00E1 d\u011Bla.\n\nVarianty obsahovaly M5 velitelsk\u00FD tank, M5 E7-7 plamenometn\u00FD tank a T8 pr\u016Fzkumn\u00E9 vozidlo bez v\u011B\u017Ee. Hlavn\u00EDmi u\u017Eivateli M5 byli Britov\u00E9 a Svobodn\u00ED Francouzi. Sov\u011Btsk\u00FD Svaz dostal jenom p\u011Bt kus\u016F.\n\n

# --- UK

MatildaMkII_UK_NAME Matilda Mk.II
MatildaMkII_UK_INFO \nMatilda Mk.II\n\nTyp: lehk\u00FD tank\nPos\u00E1dka: 4\nV\u00FDzbroj: \t2 pdr OQF Mk IX (40 mm)\n\t\t7,92mm kulomet Besa, koaxi\u00E1ln\u00ED\nPanc\u00E9\u0159ov\u00E1n\u00ED: 45-78 mm (korba); 65 mm (v\u011B\u017E vep\u0159edu, na boc\u00EDch a vzadu); 10 mm (vrch v\u011B\u017Ee)\nMax. rychlost: 24 km/h\nMotor: 2 x Leyland E148/E149\nV\u00FDkon: 95 k\nOt\u00E1\u010Dky: 2000 ot/min\nDojezd: 257 km\n\nV\u00FDvoj tohoto tanku za\u010Dal v roce 1934, jako lehk\u00E9ho tanku pro podporu p\u011Bchoty. Po\u010D\u00E1te\u010Dn\u00ED verze Matilda Mk.I m\u011Bla jako hlavn\u00ED zbra\u0148 jenom kulomet r\u00E1\u017Ee 12,7 mm a velmi tenk\u00E9 panc\u00E9\u0159ov\u00E1n\u00ED. Bylo z\u0159ejm\u00E9, \u017Ee nebude m\u00EDt \u0161anci proti nep\u0159\u00E1telsk\u00FDm protitankov\u00FDm zbran\u00EDm, nebo je\u0161t\u011B h\u016F\u0159 tank\u016Fm. Tak se zrodila Matilda Mk.II, s lep\u0161\u00ED v\u00FDzbroj\u00ED a siln\u011Bj\u0161\u00EDm panc\u00E9\u0159ov\u00E1n\u00EDm.\nMatildy Mk.II slou\u017Eily v Pacifiku v australsk\u00E9 arm\u00E1d\u011B. \n

# --- AU

MatildaMkII_AU_NAME Matilda Mk.II (Au)
MatildaMkII_AU_INFO \nMatilda Mk.II\n\nTyp: lehk\u00FD tank\nPos\u00E1dka: 4\nV\u00FDzbroj: \t2 pdr OQF Mk IX (40 mm)\n\t\t7,92mm kulomet Besa, koaxi\u00E1ln\u00ED\nPanc\u00E9\u0159ov\u00E1n\u00ED: 45-78 mm (korba); 65 mm (v\u011B\u017E vep\u0159edu, na boc\u00EDch a vzadu); 10 mm (vrch v\u011B\u017Ee)\nMax. rychlost: 24 km/h\nMotor: 2 x Leyland E148/E149\nV\u00FDkon: 95 k\nOt\u00E1\u010Dky: 2000 ot/min\nDojezd: 257 km\n\nV\u00FDvoj tohoto tanku za\u010Dal v roce 1934, jako lehk\u00E9ho tanku pro podporu p\u011Bchoty. Po\u010D\u00E1te\u010Dn\u00ED verze Matilda Mk.I m\u011Bla jako hlavn\u00ED zbra\u0148 jenom kulomet r\u00E1\u017Ee 12,7 mm a velmi tenk\u00E9 panc\u00E9\u0159ov\u00E1n\u00ED. Bylo z\u0159ejm\u00E9, \u017Ee nebude m\u00EDt \u0161anci proti nep\u0159\u00E1telsk\u00FDm protitankov\u00FDm zbran\u00EDm, nebo je\u0161t\u011B h\u016F\u0159 tank\u016Fm. Tak se zrodila Matilda Mk.II, s lep\u0161\u00ED v\u00FDzbroj\u00ED a siln\u011Bj\u0161\u00EDm panc\u00E9\u0159ov\u00E1n\u00EDm.\nMatildy Mk.II slou\u017Eily v Pacifiku v australsk\u00E9 arm\u00E1d\u011B. \n



# --- Jap

ChiHa_NAME          Typ 97 \u010Ci-Ha
ChiHa_INFO          \nTyp 97 \u010Ci-Ha, model 1937\n\nTyp: st\u0159edn\u00ED tank\nPos\u00E1dka: 4\nV\u00FDzbroj: 57 mm kan\u00F3n Typ 97,  2 X kulomet 7,7 mm Typ 97.\nMunice: 100 kus\u016F 57 mm n\u00E1boj\u016F, 2745 kus\u016F 7,7 mm n\u00E1boj\u016F\nPanc\u00E9\u0159ov\u00E1n\u00ED: vep\u0159edu, vzadu a po stran\u00E1ch 25 mm, vrch 9 mm, spodek 9 mm, v\u011B\u017E 25 mm.\nMax. rychlost: 38 km/h\nDojezd: 210 km\nMotor: Micubi\u0161i Typ 97 V-12, vzduchem chlazen\u00FD diesel, 170 kon\u00ED.\nHmotnost: 15000 kg\n\nVe sv\u00E9 dob\u011B byl Typ 97 \u010Ci-Ha velice modern\u00ED. Vyu\u017Eit\u00EDm \u00FA\u010Dinn\u00E9ho zav\u011B\u0161en\u00ED podvozku ve spojen\u00ED s v\u00FDkonn\u00FDm dieselov\u00FDm motorem V-12 m\u011Bl dobr\u00FD celkem dobr\u00E9 technick\u00E9 vlastnosti. V\u011B\u017E a trup byly n\u00FDtovan\u00E9. P\u0159esto\u017Ee byl vybaven kan\u00F3nem, pro jeho n\u00EDzkou rychlost byl proti nep\u0159\u00E1telsk\u00FDm tank\u016Fm m\u00E1lo \u00FA\u010Dinn\u00FD. Aby se tento nedostatek trochu vyv\u00E1\u017Eil, bylo ovl\u00E1d\u00E1n\u00ED elevace kan\u00F3nu \u0159e\u0161eno jednodu\u0161e op\u0159en\u00EDm o rameno st\u0159elce. P\u0159esn\u00E9 m\u00ED\u0159en\u00ED bylo proto nesm\u00EDrn\u011B obt\u00ED\u017En\u00E9. V roce 1941 za\u010Dala v\u00FDroba vylep\u0161en\u00E9ho \u0160inhoto \u010Ci-Ha, kter\u00FD ji\u017E m\u011Bl daleko lep\u0161\u00ED protitankov\u00FD kan\u00F3n 47mm L/48, s mechanick\u00FDm ovl\u00E1d\u00E1n\u00EDm.\n\n\u010Ci-Ha byl Japonci nasazen na v\u0161ech hlavn\u00EDch front\u00E1ch. V Pacifiku hr\u00E1l v\u00FDznamnou roli v japonsk\u00E9m pr\u016Flomu na Malajsk\u00FD poloostrov a n\u00E1sledn\u011B v obsazen\u00ED Singapuru. Nejv\u011Bt\u0161\u00ED japonsk\u00FD tankov\u00FD \u00FAtok v boj\u00EDch v Pacifiku byl veden pr\u00E1v\u011B tanky \u010Ci-Ha na Saipanu, v \u010Dervnu roku 1944. \u00DAto\u010D\u00EDc\u00ED st\u0159edn\u00ED tanky Typ 97 a lehk\u00E9 tanky Typ 95 se st\u0159etly s palbou z americk\u00FDch tank\u016F M4 Sherman, 37mm protitankov\u00FDch d\u011Bl a bazuk a byly pora\u017Eeny. Dokonce ani \u0160inhoto \u010Ci-Ha se sv\u00FDm 47mm PT kan\u00F3nem se nemohl rovnat hlavn\u00EDmu protivn\u00EDku americk\u00E9mu M4 Sherman, a jenom velmi m\u00E1lo dok\u00E1zal zpomalit americk\u00FD postup v Pacifiku.\n\n
HaGo_NAME           Typ 95 Ha-Go
HaGo_INFO           \nTyp 95 Ha-Go, model 1935\n\nTyp: lehk\u00FD tank\nPos\u00E1dka: 3 \nV\u00FDzbroj: 37 mm kan\u00F3n Typ 98 L/37,  2 X  7,7 mm kulomety Typ 97.\nMunice: 119 kus\u016F 37 mm n\u00E1boj\u016F, 2940 kus\u016F 7,7 mm n\u00E1boj\u016F\nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edek, vzadu a po stran\u00E1ch 12 mm, vrch 9 mm, spodek 9 mm, v\u011B\u017E 12 mm.\nMax. rychlost: 48 km/h\nDojezd: 250 km\nMotor: Micubi\u0161i NVD 61020, diesel - vzduchem chlazen\u00FD, 120 k.\nHmotnost: 7400 kg\n\nTyp 95 byl ve sv\u00E9 dob\u011B velmi modern\u00ED tank, n\u00FDtovan\u00E9 a sva\u0159ovan\u00E9 konstrukce. \u0158\u00EDzen\u00ED bylo b\u011B\u017En\u00E9ho typu brzda a spojka. V\u011B\u017E, \ndo kter\u00E9 byl upevn\u011Bn 37 mm kan\u00F3n a dozadu sm\u011B\u0159uj\u00EDc\u00ED kulomet, byla ovl\u00E1dan\u00E1 ru\u010Dn\u011B. \n\nTyp 95 byl nejpou\u017E\u00EDvan\u011Bj\u0161\u00EDm japonsk\u00FDm lehk\u00FDm tankem a slou\u017Eil na v\u0161ech boji\u0161t\u00EDch. Do prvn\u00ED opravdov\u00E9 akce se dostal v Nomonkansk\u00E9m konfliktu, kde byl t\u011B\u017Ece pora\u017Een rychl\u00FDmi sov\u011Btsk\u00FDmi tanky BT-5 a BT-7. V Pacifiku bylo velk\u00E9 mno\u017Estv\u00ED tank\u016F Ha-Go nasazeno p\u0159i invazi na Filip\u00EDny, kde byly proti americk\u00FDm M3 velice \u00FAsp\u011B\u0161n\u00E9. V\u00A0pozd\u011Bj\u0161\u00EDch f\u00E1z\u00EDch v\u00E1lky byl pro \nAmeri\u010Dany vyhled\u00E1vanou ko\u0159ist\u00ED. Zejm\u00E9na pro tanky M4 Sherman a bazuky americk\u00E9 p\u011Bchoty.\n
HaGo_Radio_NAME     Typ 95 Ha-Go r\u00E1dio
HaGo_Radio_INFO     \nTyp 95 Ha-Go, model 1935\n\nTyp: lehk\u00FD tank\nPos\u00E1dka: 3 \nV\u00FDzbroj: 37 mm kan\u00F3n Typ 98 L/37,  2 X  7,7 mm kulomety Typ 97.\nMunice: 119 kus\u016F 37 mm n\u00E1boj\u016F, 2940 kus\u016F 7,7 mm n\u00E1boj\u016F\nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edek, vzadu a po stran\u00E1ch 12 mm, vrch 9 mm, spodek 9 mm, v\u011B\u017E 12 mm.\nMax. rychlost: 48 km/h\nDojezd: 250 km\nMotor: Micubi\u0161i NVD 61020, diesel - vzduchem chlazen\u00FD, 120 k.\nHmotnost: 7400 kg\n\nTyp 95 byl ve sv\u00E9 dob\u011B velmi modern\u00ED tank, n\u00FDtovan\u00E9 a sva\u0159ovan\u00E9 konstrukce. \u0158\u00EDzen\u00ED bylo b\u011B\u017En\u00E9ho typu brzda a spojka. V\u011B\u017E, \ndo kter\u00E9 byl upevn\u011Bn 37 mm kan\u00F3n a dozadu sm\u011B\u0159uj\u00EDc\u00ED kulomet, byla ovl\u00E1dan\u00E1 ru\u010Dn\u011B. \n\nTyp 95 byl nejpou\u017E\u00EDvan\u011Bj\u0161\u00EDm japonsk\u00FDm lehk\u00FDm tankem a slou\u017Eil na v\u0161ech boji\u0161t\u00EDch. Do prvn\u00ED opravdov\u00E9 akce se dostal v Nomonkansk\u00E9m konfliktu, kde byl t\u011B\u017Ece pora\u017Een rychl\u00FDmi sov\u011Btsk\u00FDmi tanky BT-5 a BT-7. V Pacifiku bylo velk\u00E9 mno\u017Estv\u00ED tank\u016F Ha-Go nasazeno p\u0159i invazi na Filip\u00EDny, kde byly proti americk\u00FDm M3 velice \u00FAsp\u011B\u0161n\u00E9. V\u00A0pozd\u011Bj\u0161\u00EDch f\u00E1z\u00EDch v\u00E1lky byl pro Ameri\u010Dany vyhled\u00E1vanou ko\u0159ist\u00ED. Zejm\u00E9na pro tanky M4 Sherman a bazuky americk\u00E9 p\u011Bchoty.\n
HoRo_NAME           Typ 4 Ho-Ro
HoRo_INFO           \nTyp 4 Ho-Ro, model 1944\n\nTyp: samohybn\u00E1 houfnice\nPos\u00E1dka: 6\nV\u00FDzbroj: 150mm houfnice Typ 38,  2 X  7,7mm kulomet Typ 97.\nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edek, vzadu a po stran\u00E1ch 12 mm, vrch 9 mm, spodek 9 mm, v\u011B\u017E 12 mm.\nMax. rychlost: 38 km/h\nDojezd: 200 km\nMotor: Micubi\u0161i, vzduchem chlazen\u00FD diesel, 170 k.\nHmotnost: 16300 kg\n\nTyp 4 Ho-Ro byla samohybn\u00E1 houfnice, jej\u00ED\u017E z\u00E1klad tvo\u0159il podvozek st\u0159edn\u00EDho tanku Typ 97. Vyr\u00E1b\u011Bn byl v roce 1944, a to ve velmi omezen\u00E9m mno\u017Estv\u00ED. Hlavn\u00ED zbra\u0148 byla fixov\u00E1na v \u010D\u00E1ste\u010Dn\u011B uzav\u0159en\u00E9m prostoru, a m\u011Bla jen velmi omezen\u00FD pohyb. 150mm houfnice Typ 38 m\u011Bla malou kadenci st\u0159elby a pou\u017E\u00EDvala velk\u00E9 vysoce v\u00FDbu\u0161n\u00E9 n\u00E1boje.   \n\nDv\u011B samohybn\u00E9 houfnice Ho-Ro byly p\u0159id\u011Bleny ke 2. panc\u00E9\u0159ov\u00E9 divizi na Luzonu, na Filip\u00EDn\u00E1ch. Ob\u011B se zapojily do boj\u016F a byly Ameri\u010Dany zni\u010Deny.\n

# --- Germany

pziif_NAME          Pz.Kpfw.II Ausf.F
pziif_INFO          \nPanzer II F, Pz.Kpfw.II Ausf.F (Sd.Kfz.121), model 1939 \n\nTyp: lehk\u00FD tank \nPos\u00E1dka: 3 osoby \nV\u00FDzbroj: automatick\u00FD kanon KwK 30 (na n\u011Bkter\u00FDch KwK 38) r\u00E1\u017Ee 20 mm, kulomet MG 34 r\u00E1\u017Ee 7,92 mm \nMunice: 180 n\u00E1boj\u016F pro kanon; 2500 kulometn\u00FDch n\u00E1boj\u016F \nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED - 30 mm, bo\u010Dn\u00ED - 20 mm, zadn\u00ED - 15 mm, horn\u00ED - 15 mm, zadn\u00ED - 5 mm, v\u011B\u017E - 15 a\u017E 30 mm \nMax. rychlost: 50 km/h \nDojezd: 200 km \nMotor: Maybach HL 62TRM, s v\u00FDkonem 140 HP (103kW),s karbur\u00E1torem, chlazen\u00FD kapalinou \nHmotnost: 9,5 tun \n\nTank Pz.Kpfw.II (PanzerKampfwagen - panc\u00E9\u0159ovan\u00E9 vojensk\u00E9 vozidlo) byl zkonstruov\u00E1n v roce 1935 v z\u00E1vodech Krupp, Henschel a MAN. Stejn\u011B jako jeho p\u0159edch\u016Fdce Pz.I, byl Pz.II v prvn\u00ED \u0159ad\u011B ur\u010Den pro v\u00FDcvik pos\u00E1dek a pro utv\u00E1\u0159en\u00ED bitevn\u00EDch skupin v tankov\u00FDch diviz\u00EDch. Pz.II byl v\u00EDce plnohodnotn\u00FDm bojov\u00FDm vozidlem ne\u017E Pz.I a kv\u016Fli nedostatku st\u0159edn\u00EDch tank\u016F Pz.Kpfw.III a IV v tankov\u00FDch diviz\u00EDch Wehrmachtu, byl pos\u00EDl\u00E1n k vojensk\u00FDm jednotk\u00E1m Panzerwaffen a pod\u00EDlel se na v\u0161ech ta\u017Een\u00EDch v prvn\u00EDm obdob\u00ED 2. sv\u011Btov\u00E9 v\u00E1lky. Od roku 1935 do roku 1941 byl po\u010Det vyroben\u00FDch tank\u016F Pz II. 1542 kus\u016F v\u0161ech verz\u00ED. \n\nZ\u00E1kladn\u00ED modifikace: \n\nPz.Kpfw.II Ausf.a1, a2, a3, b, c - prvn\u00ED s\u00E9riov\u011B vyr\u00E1b\u011Bn\u00E9 tanky. Mezi jednotliv\u00FDmi typy byly pouze nepatrn\u00E9 odli\u0161nosti. Motor Maybach HL 57T\u0420, s v\u00FDkonem 130 HP (95.6kW). Hmotnost: 7,6 tun. \nPz.Kpfw.II Ausf.b - nov\u00FD motor Maybach HL 62TRM, s v\u00FDkonem 140 HP (103kW). Hmotnost: 9,5 tuny.\nPz.Kpfw.II Ausf.A - modifikace p\u0159evodovky tanku. Nov\u00FD druh pozorovac\u00EDho za\u0159\u00EDzen\u00ED pro \u0159idi\u010De. \nPz.Kpfw.II Ausf.B - technologick\u00E1 \u00FAprava pro zjednodu\u0161en\u00ED s\u00E9riov\u00E9 v\u00FDroby. \nPz.Kpfw.II Ausf.C - tanky t\u00E9to \u0159ady m\u011Bly vylep\u0161en\u00FD chladic\u00ED syst\u00E9m motoru a 50 mm panc\u00E9\u0159ovan\u00E9 sklo pozorovac\u00EDho za\u0159\u00EDzen\u00ED (u verz\u00ED A a B byla s\u00EDla skla pouze 12 mm). \nPz.Kpfw.II Ausf.D,E - nov\u00FD trup a podvozek. Hmotnost: 10 tun. Max. rychlost - 58 km/h. \nPz.Kpfw.II Ausf.F - nov\u00E1 konstrukce trupu. Zes\u00EDlen\u00E9 panc\u00E9\u0159ov\u00E1n\u00ED. Nov\u00FD 20 mm kanon KwK 38. Hmotnost: 9,5 tuny. \nPz.Kpfw.II Ausf.G (VK 901) - nov\u00FD trup a podvozek s p\u011Bti kladkami, v \u0161achovnicov\u00E9m uspo\u0159\u00E1d\u00E1n\u00ED. Panc\u00ED\u0159: 14,5 - 30 mm. Motor: Maybach HL 45p, s v\u00FDkonem 150 HP (110,4kW). Max. rychlost: 50 km/h. Hmotnost: 9,2 tun. \nPz.Kpfw.II Ausf.J - vyvinut jako Pz.II n.A. (neue Art - nov\u00FD model). Nov\u00FD pl\u00E1\u0161\u0165, v\u011B\u017E a podvozek. Panc\u00ED\u0159: 50-80 mm. Rychlost: 31km/h. \nPz.Kpfw.II Ausf.L "Luchs" - vylep\u0161en\u00E1 a zmodernizovan\u00E1 varianta modelu VK 901. Lehk\u00FD pr\u016Fzkumn\u00FD tank. Vylep\u0161en\u00E9 bojov\u00E9 schopnosti. \u010Cty\u0159\u010Dlenn\u00E1 pos\u00E1dka. Motor: Maybach HL 66p, s v\u00FDkonem 200 HP (147,2kW). Max. rychlost: 60 km/h. Hmotnost: 11,8 tun. \n\nK\u0159est ohn\u011Bm si tanky Pz.II prod\u011Blaly b\u011Bhem ob\u010Dansk\u00E9 v\u00E1lky ve \u0160pan\u011Blsku. K 22.\u010Dervnu 1941 \u010Dinil celkov\u00FD po\u010Det bojeschopn\u00FDch tank\u016F u jednotek Panzerwaffe 746 kus\u016F. Ke konci roku 1941 bylo v krut\u00FDch bitv\u00E1ch zni\u010Deno celkem 424 tank\u016F. Pz.II byl pou\u017E\u00EDv\u00E1n do roku 1943. 70 tank\u016F t\u00E9to \u0159ady se pod\u00EDlelo na operaci Citadela. V b\u0159eznu 1945, m\u011Bli voj\u00E1ci pod sv\u00FDm velen\u00EDm celkem 145 tank\u016F t\u00E9to \u0159ady. Konstrukce Pz.II byla pou\u017E\u00EDv\u00E1na pro vyrobu samohybn\u00FDch kanon\u016F, \u017Eenijn\u00ED, mostov\u00E1 a plamenometn\u00E1 vozidla. \n

pziiig_NAME         Pz.Kpfw.III Ausf.G
pziiig_INFO         \nPanzer III G, Pz.Kpfw.III Ausf.G (Sd.Kfz.141), model 1940 \n\nTyp: st\u0159edn\u00ED tank \nPos\u00E1dka: 5 osob \nV\u00FDzbroj: kanon KwK 38 L/42 r\u00E1\u017Ee 50 mm, dva kulomety MG 34 r\u00E1\u017Ee 7,92 mm \nMunice: 99 n\u00E1boj\u016F; 3750 kulometn\u00FDch n\u00E1boj\u016F \nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED - 50 mm, bo\u010Dn\u00ED - 30 mm, zadn\u00ED - 30 mm, horn\u00ED - 17 mm, spodn\u00ED - 16 mm, v\u011B\u017E 30 a\u017E 50 mm \nMax. rychlost: 40 km/h \nDojezd: 145 km \nMotor: Maybach HL 120TRM, s v\u00FDkonem 300 HP (220,8kW),s karbur\u00E1torem, chlazen\u00FD kapalinou \nHmotnost: 20,3 tun \n\nPz.III byl vyvinut firmou Daimler-Benz v roce 1936. St\u0159edn\u00ED tank Pz.III byl prvn\u00EDm po\u0159\u00E1dn\u00FDm bitevn\u00EDm tankem v \u0159ad\u00E1ch Wehrmachtu. Byl vyvinut jako vozidlo pro velitele \u010Det, nicm\u00E9n\u011B od roku 1940 do roku 1943 byl nejb\u011B\u017En\u011Bj\u0161\u00EDm n\u011Bmeck\u00FDm st\u0159edn\u00EDm tankem. V\u00FDroba Pz.III byla zastavena v roce 1943, pot\u00E9 co bylo vyrobeno okolo 6000 kus\u016F t\u011Bchto vozidel. Pozd\u011Bji, byl pou\u017E\u00EDv\u00E1n jako podvozek pro v\u00FDrobu samohybn\u00FDch \nkanon\u016F. \n\nZ\u00E1kladn\u00ED modifikace: \n\nPz.Kpfw.III Ausf.A - p\u0159edv\u00FDrobn\u00ED verze. Podvozek se skl\u00E1dal z 5 pojezdov\u00FDch kol v\u011Bt\u0161\u00EDch rozm\u011Br\u016F a dvou men\u0161\u00EDch podp\u016Frn\u00FDch kol. V\u00FDzbroj: 37 mm kanon KwK L/46,5 a t\u0159i kulomety MG 34. Motor: Maybach HL 108TR, s v\u00FDkonem 250 HP,(183,9kW). Max. rychlost: 32 km/h. Hmotnost: 15,4 tun. \nPz.Kpfw.III Ausf.B - nov\u00FD podvozek s osmi men\u0161\u00EDmi pojezdov\u00FDmi koly a zav\u011B\u0161en\u00EDm na lamelov\u00FDch pru\u017Ein\u00E1ch. Velitelsk\u00E1 v\u011B\u017E byla stejn\u00E1 jako u modelu Pz.IV Ausf.A. \nPz.Kpfw.III Ausf.C - pouze nepatrn\u00E9 zm\u011Bny od p\u0159edch\u00E1zej\u00EDc\u00EDho modelu. Byly provedeny \u00FApravy u zav\u011B\u0161en\u00ED (samostatn\u00E9 zav\u011B\u0161en\u00ED kol). \nPz.Kpfw.III Ausf.D - p\u0159edn\u00ED a bo\u010Dn\u00ED panc\u00E9\u0159ov\u00E1n\u00ED bylo zes\u00EDleno na 30 mm. Byly provedeny ur\u010Dit\u00E9 \u00FApravy u zav\u011B\u0161en\u00ED. \nPz.Kpfw.III Ausf.E - zcela nov\u00FD podvozek s \u0161esti pojezdov\u00FDmi koly a torzn\u00EDm zav\u011B\u0161en\u00EDm. Dvojit\u00E9 poklopy na v\u011B\u017Ei, nov\u00E9 um\u00EDst\u011Bn\u00ED koaxi\u00E1ln\u00EDho kulometu. Upraven\u00E1 zadn\u00ED \u010D\u00E1st trupu. V\u00FDzbroj z\u016Fstala stejn\u00E1. Motor: \nMaybach HL 120TR, s v\u00FDkonem 300 HP (220,8kW). Max. rychlost: 40 km/h. Hmotnost: 19,5 tuny. \nPz.Kpfw.III Ausf.F - lehce zmodernizovan\u00E1 verze Pz.IIIE. Pozd\u011Bji byly v\u0161echny tanky \u0159ady Pz.IIIE a Pz.IIIF p\u0159ezbrojeny 50 mm kanonem KwK 38. Po\u010Det kulomet\u016F klesl na dva. \nPz.Kpfw.III Ausf.G - lehce upraven\u00E9 detaily trupu. Nov\u00E1 velitelsk\u00E1 v\u011B\u017E s p\u011Bti pr\u016Fzory. V\u00FDzbroj: 50 mm kanon KwK 38 a dva kulomety MG 34. Motor: Maybach HL 120TRM, s v\u00FDkonem 300 HP (220.8kW). Hmotnost: 20,3 tun. \nPz.Kpfw.III Ausf.G (trop) - upraven\u00FD Pz.IIIG pro operace v such\u00FDch tropick\u00FDch oblastech (Africe). M\u011Bl vylep\u0161en\u00E9 chlazen\u00ED, ventilaci a vzduchov\u00E9 filtry. \n\nPz.Kpfw.III byl vyu\u017E\u00EDv\u00E1n ve v\u0161ech vojensk\u00FDch operac\u00EDch - od v\u00FDchodn\u00ED fronty a\u017E po africk\u00E9 pou\u0161t\u011B a v\u0161ude si z\u00EDskal l\u00E1sku n\u011Bmeck\u00FDch tankist\u016F. Pracovn\u00ED podm\u00EDnky a prost\u0159ed\u00ED pro pos\u00E1dku, se mohlo pokl\u00E1dat za \nvzorov\u00FD model pro napodoben\u00ED. Ve sv\u00E9 dob\u011B vysoce p\u0159evy\u0161ovaly to, co mohl nab\u00EDdnout jak\u00FDkoliv sov\u011Btsk\u00FD, britsk\u00FD nebo americk\u00FD tank. Perfektn\u00ED pozorovac\u00ED a zam\u011B\u0159ovac\u00ED p\u0159\u00EDstroje umo\u017E\u0148ovaly Pz.III \u00FAsp\u011B\u0161n\u011B konkurovat siln\u011Bj\u0161\u00EDm tank\u016Fm T-34, KV a Matild\u00E1m, kter\u00E9 je v bojov\u00FDch situac\u00EDch nedok\u00E1zaly p\u0159ekvapit. \nUko\u0159ist\u011Bn\u00E9 Pz.III v \u0159ad\u00E1ch Rud\u00E9 arm\u00E1dy se st\u00E1valy obl\u00EDben\u00FDmi velitelsk\u00FDmi vozidly pro sv\u00E9, ji\u017E zmi\u0148ovan\u00E9 vlastnosti. Ale, i jako jin\u00E9 n\u011Bmeck\u00E9 tanky byly s \u00FAsp\u011Bchem pou\u017E\u00EDv\u00E1ny sov\u011Btsk\u00FDmi tankisty p\u0159\u00EDmo v bojov\u00FDch operac\u00EDch.\n\nKonstruk\u010Dn\u00ED koncepce Pz.III tak\u00E9 slou\u017Eila pro v\u00FDrobu r\u016Fzn\u00FDch druh\u016F samohybn\u00FDch kanon\u016F, p\u011Bt typ\u016F velitelsk\u00FDch tank\u016F, plamenometn\u00E9 tanky, vozidla pro d\u011Blost\u0159eleck\u00E9 pozorovatele a z\u00E1chrann\u00E1 vozidla. \n

pziiij_NAME         Pz.Kpfw.III Ausf.J
pziiij_INFO         \nPanzer III J, Pz.Kpfw.III Ausf.J (Sd.Kfz.141), model 1941 \n\nTyp: st\u0159edn\u00ED tank \nPos\u00E1dka: 5 osob \nV\u00FDzbroj: kanon KwK 38 L/42 r\u00E1\u017Ee 50 mm , dva kulomety MG 34 r\u00E1\u017Ee 7,92 mm \nMunice: 84 n\u00E1boj\u016F, 2700 kulometn\u00FDch n\u00E1boj\u016F \nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED - 50 mm, bo\u010Dn\u00ED - 30 mm, zadn\u00ED - 50 mm, horn\u00ED - 17 mm, spodn\u00ED - 16 mm, v\u011B\u017E - 30 a\u017E 50 mm \nMax. rychlost: 40 km/h \nDojezd: 145 km \nMotor: Maybach HL 120TRM, s v\u00FDkonem 300 HP (220,8kW),s karbur\u00E1torem, chlazen\u00FD kapalinou \nHmotnost: 21,6 tun \n\nTato modifikace se vyr\u00E1b\u011Bla od b\u0159ezna 1941 do \u010Dervence 1942. P\u0159edn\u00ED a zadn\u00ED \u010D\u00E1st vozidla byla chr\u00E1n\u011Bna panc\u00ED\u0159em o tlou\u0161\u0165ce 50 mm. Panc\u00E9\u0159ov\u00E1n\u00ED bo\u010Dn\u00ED a v\u011B\u017Ee bylo 30 mm siln\u00E9. Panc\u00E9\u0159ov\u00E1 ochrana uchycen\u00ED kanonu byla zes\u00EDlena o 20 mm. Mezi mnoha mal\u00FDmi vylep\u0161en\u00EDmi se jako hlavn\u00ED stala instalace nov\u00E9ho typu kulometu \nMG 34. Na za\u010D\u00E1tku byly Pz.IIIJ vyzbrojeny 50 mm kanonem KwK 38 L/42, ale od prosince 1941 se za\u010Dal montovat nov\u00FD 50 mm kanon KwK 39 s d\u00E9lkou hlavn\u011B 60 kalibr\u016F. \nCelkov\u011B bylo vyrobeno 1549 kus\u016F s kanonem KwK 38 L/42 a 1067 kus\u016F s kanonem KwK 39 L/60. \n\nZ\u00E1kladn\u00ED modifikace: \n\nPz.Kpfw.III Ausf.J - p\u0159edn\u00ED panc\u00E9\u0159ov\u00E1n\u00ED s tlou\u0161\u0165kou 50 mm. Nov\u00FD typ uchycen\u00ED koaxi\u00E1ln\u00EDho kulometu. Od prosince 1941 byl montov\u00E1n 50 mm kanon KwK 39 L/60. \nPz.Kpfw.III Ausf.L - zv\u011Bt\u0161ena tlou\u0161\u0165ka panc\u00ED\u0159e uchycen\u00ED kanonu a zes\u00EDlen\u00ED panc\u00ED\u0159e p\u0159edn\u00ED \u010D\u00E1sti trupu o 20 mm. \u0158ada men\u0161\u00EDch vylep\u0161en\u00ED. Motor a v\u00FDzbroj z\u016Fstaly stejn\u00E9 jako u posledn\u00EDch v\u00FDroben\u00FDch s\u00E9ri\u00ED Pz.IIIJ. Hmotnost: 22,7 tun. \n

pziiim_NAME         Pz.Kpfw.III Ausf.M
pziiim_INFO         \nPanzer III M, Pz.Kpfw.III Ausf.M (Sd.Kfz.141/1), model 1942 \n\nTyp: st\u0159edn\u00ED tank \nPos\u00E1dka: 5 osob \nV\u00FDzbroj: kanon KwK 38 L/42 r\u00E1\u017Ee 50 mm, dva kulomety MG 34 r\u00E1\u017Ee 7,92 mm \nMunice: 98 n\u00E1boj\u016F; 2700 kulometn\u00FDch n\u00E1boj\u016F \nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED - 50 mm, bo\u010Dn\u00ED - 30 mm, zadn\u00ED - 50 mm, horn\u00ED - 17 mm, spodn\u00ED - 16 mm, v\u011B\u017E - 30 a\u017E 50 mm \nMax. rychlost: 40 km/h \nDojezd: 145 km \nMotor: Maybach HL 120TRM, s v\u00FDkonem 300 HP (220,8kW),s karbur\u00E1torem, chlazen\u00FD kapalinou \nHmotnost: 22 tun \n\nTanky t\u011Bchto modifikac\u00ED p\u0159edstavovaly pokra\u010Duj\u00EDc\u00ED v\u00FDvoj Pz.IIIL a byly vyr\u00E1b\u011Bny od \u0159\u00EDjna 1942 do \u00FAnora 1943. Tanky Pz.IIIM se moc neli\u0161ily od typu L. Na obou stran\u00E1ch v\u011B\u017Ee byly um\u00EDst\u011Bny d\u00FDmovnicov\u00E9 \ngran\u00E1tomety NbKWg r\u00E1\u017Ee 90 mm a jako protiz\u00E1va\u017E\u00ED byl montov\u00E1n kanon KwK 39 L/60. Na boc\u00EDch trupu byly odstran\u011Bny nouzov\u00E9 pr\u016Flezy. To v\u0161e umo\u017Enilo zv\u00FD\u0161it mno\u017Estv\u00ED st\u0159eliva z 84 na 98 n\u00E1boj\u016F. V\u00FDfukov\u00FD syst\u00E9m tanku umo\u017E\u0148oval bez p\u0159\u00EDpravy p\u0159ekon\u00E1vat vodn\u00ED p\u0159eka\u017Eky do hloubky 1,3m. Dal\u0161\u00ED vylep\u0161en\u00ED zahrnovalo upraven\u00ED tvaru ta\u017En\u00FDch h\u00E1k\u016F, pohybliv\u00E1 sv\u011Btla, stojan pro uchycen\u00ED protiletadlov\u00E9ho kulometu a pevn\u011Bj\u0161\u00ED uchycen\u00ED pro dodate\u010Dn\u00E9 panc\u00E9\u0159ov\u00E9 \u0161t\u00EDty. \n\nPrvn\u00ED zak\u00E1zka byla na 1000 nov\u00FDch stroj\u016F, ale po zohledn\u011Bn\u00ED toho, \u017Ee sov\u011Btsk\u00E9 tanky p\u0159evy\u0161ovaly Pz.III s 50 mm kanonem, byl tento po\u010Det zredukov\u00E1n na 250 vozidel. \u010C\u00E1st zbyl\u00FDch tank\u016F byla p\u0159estav\u011Bna na \nsamohybn\u00E9 kanony StuG III a Pz.III (F1) plamenometn\u00E9 tanky, zat\u00EDmco druh\u00E1 \u010Dast byla p\u0159ed\u011Bl\u00E1na na verzi N s kanonem r\u00E1\u017Ee 75 mm. \n

pziiin_NAME         Pz.Kpfw.III Ausf.N
pziiin_INFO         \nPanzer III N, Pz.Kpfw.III Ausf.N (Sd.Kfz.141/2), model 1942 \n\nTyp: st\u0159edn\u00ED tank \nPos\u00E1dka: 5 osob \nV\u00FDzbroj: kanon KwK 37 L/24 gun r\u00E1\u017Ee 75 mm, dva MG 34 r\u00E1\u017Ee 7,92 mm \nMunice: 64 n\u00E1boj\u016F; 2700 kulometn\u00FDch n\u00E1boj\u016F \nPanc\u00E9\u0159ov\u00E1n\u00ED: P\u0159edn\u00ED - 50 mm, bo\u010Dn\u00ED - 30 mm, zadn\u00ED - 50 mm, horn\u00ED - 17 mm, spodn\u00ED - 16 mm, v\u011B\u017E - 30 a\u017E 50 mm \nMax. rychlost: 40 km/h \nDojezd: 145 km \nMotor: Maybach HL 120TRM, s v\u00FDkonem 300 HP (220.8kW),s karbur\u00E1torem, chlazen\u00FD kapalinou \nHmotnost: 23 tun \n\nTanky Pz.III posledn\u00ED s\u00E9riov\u00E9 modifikace N m\u011Bly stejn\u00FD trup a v\u011B\u017E jako stroje verze L a M. Pro jejich v\u00FDrobu bylo pou\u017Eito 47 podvozk\u016F a 213 v\u011B\u017E\u00ED obou verz\u00ED. Hlavn\u00ED v\u011Bc\u00ED, kter\u00E1 odli\u0161ovala Pz.IIIN od jeho p\u0159edch\u016Fdc\u016F, byl 75 mm kanon KwK 37 L/24, kter\u00FDm byly vyzbrojeny tanky Pz.Kpfw.IV verz\u00ED A - F1. Mno\u017Estv\u00ED st\u0159eliva bylo zv\u00FD\u0161eno na 64 n\u00E1boj\u016F. Pz.IIIN m\u011Bl upraven\u00E9 upevn\u011Bn\u00ED kanonu a jednod\u00EDln\u00FD pr\u00FAlez velitelsk\u00E9 v\u011B\u017Ei\u010Dky, kter\u00FD m\u011Bl 100 mm panc\u00ED\u0159. Pozorovac\u00ED otvor na prav\u00E9 stran\u011B vedle kanonu byl odstran\u011Bn. Krom\u011B toho m\u011Bl spoustu dal\u0161\u00EDch drobn\u00FDch odli\u0161nost\u00ED proti vozidl\u016Fm p\u0159edchoz\u00EDch verz\u00ED. \n\nV\u00FDroba tank\u016F verze N za\u010Dala v \u010Dervnu 1942 a pokra\u010Dovala do srpna 1943. Bylo vyrobeno celkem 663 kus\u016F, a je\u0161t\u011B dal\u0161\u00EDch 37 tank\u016F bylo p\u0159ed\u011Bl\u00E1no podle standardu Ausf.N z jin\u00FDch verz\u00ED, b\u011Bhem oprav.  \n

turan1_NAME         Turan I
turan1_INFO         \nTuran (Turan I), model 1942 \n\nTyp: st\u0159edn\u00ED tank \nPos\u00E1dka: 5 osob \nV\u00FDzbroj: kanon 41.M r\u00E1\u017Ee 40 mm, dva kulomety 34/40.A.M. Danuvia r\u00E1\u017Ee 8 mm \nMunice: 101 n\u00E1boj\u016F, 2000 kulometn\u00FDch n\u00E1boj\u016F \nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED - 50 a\u017E 60 mm, bo\u010Dn\u00ED 25 mm, v\u011B\u017E 50 a\u017E 60 mm, horn\u00ED a spodn\u00ED 8 a\u017E 25 mm \nMax. rychlost: 47 km/h \nDojezd: 165 km \nMotor: Z-TURAN, s v\u00FDkonem 260 hp (191,3 kWt), chlazen\u00FD kapalinou \nHmotnost: 18,2 tun \n\nV roce 1938 se ma\u010Farsk\u00E1 vl\u00E1da rozhodla za\u010D\u00EDt program modernizace ozbrojen\u00FDch sil. Tento program zahrnoval vytvo\u0159en\u00ED nov\u00FDch obrn\u011Bn\u00FDch vojsk, vybaven\u00FDch tanky ma\u010Farsk\u00E9 v\u00FDroby. Ale ma\u010Far\u0161t\u00ED konstrukt\u00E9\u0159i \nnebyli schopni vytvo\u0159it vlastn\u00ED konstrukci tanku ani do za\u010D\u00E1tku, a ani v pr\u016Fb\u011Bhu v\u00E1lky. \n\nSt\u0159edn\u00ED tank Turan byl pojmenov\u00E1n podle historick\u00E9ho n\u00E1zvu p\u016Fvodn\u00ED vlasti Ma\u010Far\u016F (Vengr\u016F) ve st\u0159edn\u00ED Asii, ze kter\u00E9 se p\u0159est\u011Bhovali do Evropy po\u010D\u00E1tkem 6 stolet\u00ED. Tank byl postaven na konstruk\u010Dn\u00EDm z\u00E1klad\u011B \n\u010Desk\u00E9ho tanku T-21 ze z\u00E1vod\u016F \u0160koda. Turan m\u011Bl n\u011Bkolik v\u00FDrazn\u00FDch odli\u0161nost\u00ED: skv\u011Bl\u00FD \u010Desk\u00FD kanon A11 r\u00E1\u017Ee 47 mm byl nahrazen 40 mm ma\u010Farsk\u00FDm kanonem, tank byl vybaven nov\u00FDm motorem, nov\u00FDm zes\u00EDlen\u00FDm panc\u00E9\u0159ov\u00E1n\u00EDm, novou optikou a komunika\u010Dn\u00EDm za\u0159\u00EDzen\u00EDm. Z vn\u011Bj\u0161\u00EDho pohledu z\u016Fstal tank, a\u017E na velitelskou v\u011B\u017Ei\u010Dku, beze zm\u011Bn. Od roku 1944 se za\u010Daly na tanky Turan montovat ocelov\u00E9 \u0161t\u00EDty na ochranu p\u0159ed po\u0161kozen\u00EDm kumulativn\u00EDm st\u0159elivem. \n\nTanky Turan I se \u00FA\u010Dastnily t\u011B\u017Ek\u00FDch boj\u016F proti Rud\u00E9 arm\u00E1d\u011B ve v\u00FDchodn\u00EDm Polsku, Transylv\u00E1ni, Ma\u010Farsku, Rakousku a \u010Ceskoslovensku. \n\nOd dubna 1942 do kv\u011Btna 1944 bylo vyrobeno p\u0159ibli\u017En\u011B 285 tank\u016F Turan I. \n\nZakladn\u00ED modifikace: \n\nTuran I - z\u00E1kladn\u00ED model. \nTuran I P.K. - velitelsk\u00FD tank s men\u0161\u00EDm mno\u017Estv\u00EDm munice a modernizovanou radiostanic\u00ED R/4T. \n

turan2_NAME         Turan II
turan2_INFO         \nTuran II, model 1943 \n\nTyp: st\u0159edn\u00ED tank \nPos\u00E1dka: 5 osob \nV\u00FDzbroj: kanon 41.M r\u00E1\u017Ee 75 mm, dva kulomety 34/40.A.M. Danuvia r\u00E1\u017Ee 8 mm \nMunice: 56 n\u00E1boj\u016F, 2000 kulometn\u00FDch n\u00E1boj\u016F \nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED 50 mm, bo\u010Dn\u00ED 25 mm, v\u011B\u017E 50(60) mm, horn\u00ED a spodn\u00ED 8 a\u017E 25 mm \nMax. rychlost: 43 km/h \nDojezd: 150 km \nMotor: Z-TURAN., s v\u00FDkonem 260 hp (191,3 kWt), chlazen\u00FD kapalinou \nHmotnost: 19,2 tun\n\nZa\u010D\u00E1tkem roku 1941 \u0161t\u00E1b ma\u010Farsk\u00E9 arm\u00E1dy vydal technickou specifikaci po\u017Eadavk\u016F na modernizaci tanku Turan I. Hlavn\u00EDm po\u017Eadavkem bylo zv\u00FD\u0161en\u00ED palebn\u00E9 s\u00EDly, kter\u00E9 by se dos\u00E1hlo instalac\u00ED 75 mm kanonu 41.M vyr\u00E1b\u011Bn\u00FDm tov\u00E1rnou MAVAG. Pro mont\u00E1\u017E d\u011Bla takov\u00FDchto rozm\u011Br\u016F bylo nezbytn\u00E9 p\u0159eprojektovat v\u011B\u017E. Trup a podvozek z\u016Fstaly v nezm\u011Bn\u011Bn\u00E9 podob\u011B, a rychlost tanku se sn\u00ED\u017Eila d\u00EDky zv\u00FD\u0161en\u00E9 hmotnosti. V \u00FAnoru 1942 vylep\u0161en\u00FD Turan \u00FAsp\u011B\u0161n\u011B pro\u0161el poln\u00EDmi testy a za\u010Dala jeho masov\u00E1 v\u00FDroba pod n\u00E1zvem Turan II.\n\nTanky Turan II se pou\u017E\u00EDvaly spole\u010Dn\u011B s tanky Turan I.\n\nV rozmez\u00ED od poloviny roku 1942 a\u017E do \u010Dervna 1944 bylo vyrobeno okolo 140 tank\u016F Turan II. \n

pzive_NAME          Pz.Kpfw.IV Ausf.E
pzive_INFO          \nPanzer IV E, Pz.Kpfw.IV Ausf.E (Sd.Kfz.161), model 1940 \n\nTyp: st\u0159edn\u00ED tank \nPos\u00E1dka: 5 osob \nV\u00FDzbroj: kanon KwK 37 L/24 r\u00E1\u017Ee 75 mm, dva kulomety MG 34 r\u00E1\u017Ee 7,92 mm \nMunice: 80 n\u00E1boj\u016F; 2700 kulometn\u00FDch n\u00E1boj\u016F \nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED - 60 mm, bo\u010Dn\u00ED - 20 mm, zadn\u00ED - 20 mm, horn\u00ED - 10 mm, spodn\u00ED - 10 mm, v\u011B\u017E - 30 a\u017E 50 mm \nMax. rychlost: 40 km/h \nDojezd: 200 km \nMotor: Maybach HL 120TRM, s v\u00FDkonem 300 HP (220,8kW),s karbur\u00E1torem, chlazen\u00FD kapalinou \nHmotnost: 21 tun\n\nPz.IV byl vyvinut firmou Krupp v roce 1937 jako tank pr\u016Flomov\u00FD. Byl za\u0159azen jako BW (Batailonsf\u00FChrerwagen) velitelsk\u00E9 vozidlo tankov\u00FDch batalion\u016F. Byl nejv\u00EDce masov\u011B vyr\u00E1b\u011Bn\u00FDm tankem Wehrmachtu, kter\u00FD byl jako jedin\u00FD nep\u0159etr\u017Eit\u011B s\u00E9riov\u011B vyr\u00E1b\u011Bn po celou dobu 2.sv\u011Btov\u00E9 v\u00E1lky. Produkov\u00E1n v tov\u00E1rn\u00E1ch firem Krupp, Vomag a Niebelungenwerke. Od roku 1937 do roku 1945 bylo vyrobeno 8500 tank\u016F. \n\nZ\u00E1kladn\u00ED modifikace: \n\nPz.Kpfw.IV Ausf.A - "nulov\u00E1 s\u00E9rie". V\u00FDzbroj: 75 mm kanon KwK 37 s d\u00E9lkou hlavn\u011B 24 kalibr\u016F a dva kulomety MG 34. Panc\u00E9\u0159ov\u00E1n\u00ED 10 - 30 mm siln\u00E9. Motor: Maybach HL 108TR 250 HP (184kW). Hmotnost: 17,3 \ntuny. \nPz.Kpfw.IV Ausf.B - u t\u00E9to modifikace m\u011Bl trup rovn\u00FD \u010Deln\u00ED panc\u00E9\u0159ov\u00FD pl\u00E1t. Koaxi\u00E1ln\u00ED kulomet nebyl nainstalov\u00E1n. Nov\u00E1 velitelsk\u00E1 v\u011B\u017Ei\u010Dka. Motor: Maybach HL 120TR 300 HP (220,8 kW). \nPz.Kpfw.IV Ausf.C - jen nepatrn\u00E9 odli\u0161nosti od p\u0159edchoz\u00ED verze. Pod hlavn\u00ED se objevil speci\u00E1ln\u00ED v\u00FDstupek, kter\u00FD odkl\u00E1n\u011Bl ant\u00E9nu radiostanice p\u0159i oto\u010Den\u00ED v\u011B\u017Ee. Na n\u011Bkter\u00E9 stroje byly montov\u00E1ny motory Maybach HL \n120TRM 300 HP (220,8kW). \nPz.Kpfw.IV Ausf.D - \u010Deln\u00ED \u010D\u00E1st trupu byla stejn\u00E1 jako u Pz.IVA, v\u010Detn\u011B mont\u00E1\u017Ee koaxi\u00E1ln\u00EDho kulometu. Upraven\u00E9 uchycen\u00ED kanonu. V letech 1940 - 1941 byl zes\u00EDlen p\u0159edn\u00ED panc\u00ED\u0159 dal\u0161\u00EDm pl\u00E1tem o tlou\u0161tce 20 mm. \nPz.Kpfw.IV Ausf.E - p\u0159edn\u00ED panc\u00ED\u0159 trupu m\u011Bl 30 mm, nav\u00EDc zes\u00EDlen 30 mm panc\u00E9\u0159ov\u00FDm pl\u00E1tem. \u010Celn\u00ED panc\u00ED\u0159 v\u011B\u017Ee byl - 30 mm, v m\u00EDst\u011B uchycen\u00ED kanonu - 35 a\u017E 37 mm. Nov\u00E1 velitelsk\u00E1 v\u011B\u017Ei\u010Dka a kloubov\u00E9 uchycen\u00ED kulometu. Hmotnost: 21 tun. \n\nPz.IV se \u00FA\u010Dastnily v\u0161ech v\u00E1le\u010Dn\u00FDch operac\u00ED, po\u010D\u00EDnaje zabr\u00E1n\u00EDm Sudet a kon\u010De bitvou o Berl\u00EDn v roce 1945. \nP\u0159ed vtrhnut\u00EDm do Polska m\u011Bla arm\u00E1da 211 tank\u016F Pz.IV, a na za\u010D\u00E1tku bojov\u00FDch operac\u00ED na z\u00E1pad\u011B 290. Tyto tanky byly z podstatn\u00E9 \u010D\u00E1sti soust\u0159e\u010Fov\u00E1ny v diviz\u00EDch p\u016Fsob\u00EDc\u00EDch ve sm\u011Bru hlavn\u00EDho \u00FAderu \u00FAtok\u016F. \nNa za\u010D\u00E1tku operace Barbarossa m\u011Bl Wehrmacht k dispozici 439 tank\u016F Pz.IV., vyzbrojen\u00FDmi kanony s kr\u00E1tk\u00FDmi hlavn\u011Bmi, kter\u00E9 mohly jen s t\u011B\u017Ekostmi \u010Delit sov\u011Btsk\u00FDm lehk\u00FDm a t\u011B\u017Ek\u00FDm tank\u016Fm. Situace se vyrovnala a\u017E v dob\u011B, kdy se objevila modifikace s dlouhou hlavn\u00ED. V polovin\u011B roku 1943 se Pz.IV stal hlavn\u00EDm n\u011Bmeck\u00FDm tankem na v\u00FDchodn\u00ED front\u011B. V operaci Citadela tyto tanky tvo\u0159ily 40% z celkov\u00E9ho po\u010Dtu v\u0161ech tank\u016F, kter\u00E9 se \u00FA\u010Dastnily bojov\u00FDch operac\u00ED. \n\nV severn\u00ED Africe, a\u017E do kapitulace n\u011Bmeck\u00FDch vojsk, Pz.IV \u00FAsp\u011B\u0161n\u011B vzdoroval v\u0161em typ\u016Fm spojeneck\u00FDch tank\u016F. Na konstruk\u010Dn\u00EDm z\u00E1klad\u011B Pz.IV byly vyr\u00E1b\u011Bny samohybn\u00E9 kanony, velitelsk\u00E9 tanky, vozidla pro \nd\u011Blost\u0159eleck\u00E9 pozorovatele, evakua\u010Dn\u00ED taha\u010De a mostn\u00ED tanky.\n\nV pov\u00E1le\u010Dn\u00E9m obdob\u00ED byly ve v\u00FDzbroji Finska (do roku 1962) a S\u00FDrie (do roku 1967). \n

pzivf_NAME          Pz.Kpfw.IV Ausf.F
pzivf_INFO          \nPanzer IV F, Pz.Kpfw.IV Ausf.F (Sd.Kfz.161), model 1941 \n\nTyp: st\u0159edn\u00ED tank \nPos\u00E1dka: 5 osob \nV\u00FDzbroj: kanon KwK 37 L/24 r\u00E1\u017Ee 75 mm, dva kulomety MG 34 r\u00E1\u017Ee 7.92 mm \nMunice: 80-87 n\u00E1boj\u016F; 2700 kulometn\u00FDch n\u00E1boj\u016F \nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED - 50 mm, bo\u010Dn\u00ED - 30 mm, zadn\u00ED - 20 mm, horn\u00ED - 10 mm, spodn\u00ED - 10 mm, v\u011B\u017E - 30 a\u017E 50 mm \nMax. rychlost: 42 km/h \nDojezd: 200 km \nMotor: Maybach HL 120TRM, s v\u00FDkonem 300 HP,(220,8kW),s karbur\u00E1torem, chlazen\u00FD kapalinou \nHmotnost: 22,3 tun\n\nTato modifikace byla posledn\u00ED z \u0159ady d\u0159\u00EDvej\u0161\u00EDch tank\u016F Pz.IV, vyzbrojenou kr\u00E1tk\u00FDm kanonem KwK 37 L/24 s d\u00E9lkou hlavn\u011B 75 kalibr\u016F. Tanky s\u00E9rie F nebyly vyr\u00E1b\u011Bny pouze v Kruppov\u00FDch z\u00E1vodech, ale tak\u00E9 v tov\u00E1rn\u00E1ch Vomag. Na rozd\u00EDl od vozidel modifikac\u00ED A, D a E, m\u011Bl Pz.IVF jednolitou \u010Deln\u00ED panc\u00E9\u0159ovou desku tlou\u0161\u0165ky 50 mm. Kulomet MG 34 m\u011Bl kloubov\u00E9 upevn\u011Bn\u00ED. Bo\u010Dn\u00ED panc\u00E9\u0159ov\u00E1n\u00ED trupu a v\u011B\u017Ee bylo 30 mm. Tlou\u0161\u0165ka \u010Deln\u00EDho panc\u00ED\u0159e v\u011B\u017Ee byla 50 mm a zadn\u00EDho panc\u00ED\u0159e v\u011B\u017Ee 20 mm. P\u0159\u00EDdavn\u00E9 ventila\u010Dn\u00ED \u0161t\u011Brbiny se objevily na krytu hnac\u00ED \u010D\u00E1sti, a tak\u00E9 na pr\u016Fzorech zabezpe\u010Duj\u00EDc\u00ED p\u0159\u00EDstup k p\u0159evodovce a brzdov\u00FDm bubn\u016Fm v p\u0159edn\u00ED \u010D\u00E1sti tanku. Bo\u010Dn\u00ED dv\u00ED\u0159ka na v\u011B\u017Ei se skl\u00E1dala ze dvou \u010D\u00E1st\u00ED. Na dv\u00ED\u0159k\u00E1ch byla pr\u016Fzor s panc\u00E9\u0159ov\u00FDm sklem a mal\u00FD st\u0159eleck\u00FD otvor, pro ventilaci v\u011B\u017Ee. Na lev\u00E9 stran\u011B vzadu se nach\u00E1zel panc\u00E9\u0159ov\u00FD kryt pro za\u0159\u00EDzen\u00ED na tvorbu d\u00FDmu. Hlave\u0148 kanonu, p\u0159edn\u00ED p\u0159\u00EDstrojov\u00E9 desky a p\u0159edn\u00ED ta\u017En\u00FD h\u00E1k prod\u011Blaly jen mal\u00E9 zm\u011Bny. Nepatrn\u00E1 zm\u011Bna byly provedena u \u010Deln\u00EDho panc\u00E9\u0159ov\u00E9ho pl\u00E1tu v\u011B\u017Ee a objevil se \u0161t\u00EDt nad dv\u00ED\u0159ky v\u011B\u017Ee na ochranu p\u0159ed de\u0161t\u011Bm. Panc\u00E9\u0159ov\u00E1n\u00ED m\u00EDsta uchycen\u00ED kanonu bylo zes\u00EDleno na 50 mm. \u0160achty p\u0159\u00EDtoku vzduchu do motoru byly vybaveny standardn\u00EDmi z\u00E1padkami. \n\nS postupn\u00FDm vyzbrojov\u00E1n\u00EDm Pz.IV kanonem s dlouhou hlavn\u00ED, byly stroje s kanonem KwK 37 L/24 r\u00E1\u017Ee 75 mm ozna\u010Dov\u00E1ny jako model Ausf.F1. Nov\u00E9 tanky byly ozna\u010Dov\u00E1ny jako model Ausf.F2. \n\nOd dubna 1941 do b\u0159ezna 1942 bylo celkem vyrobeno 462 kus\u016F Pz.Kpfw.IV Ausf.F. \n

pzivf2_NAME         Pz.Kpfw.IV Ausf.F2
pzivf2_INFO         \nPanzer IV F2, Pz.Kpfw.IV Ausf.F2 (Sd.Kfz.161), model 1942 \n\nTyp: st\u0159edn\u00ED tank \nPos\u00E1dka: 5 osob \nV\u00FDzbroj: kanon KwK 40 L/43 r\u00E1\u017Ee 75 mm, dva kulomety MG 34 r\u00E1\u017Ee 7,92 mm \nMunice: 87 n\u00E1boj\u016F; 2700 kulometn\u00FDch n\u00E1boj\u016F \nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED - 50 mm, bo\u010Dn\u00ED - 30 mm, zadn\u00ED - 20 mm, horn\u00ED - 10 mm, spodn\u00ED - 10 mm, v\u011B\u017E - 30 a\u017E 50 mm \nMax. rychlost: 42 km/h \nDojezd: 200 km \nMotor: Maybach HL 120TRM, s v\u00FDkonem 300 HP (220,8kW),s karbur\u00E1torem, chlazen\u00FD kapalinou \nHmotnost: 23,67 tun\n\nModifikace Pz.IV F2 vznikla d\u00EDky v\u00FDvoji nov\u00E9ho tankov\u00E9ho kanonu s dlouhou hlavn\u00ED - KwK 40 L/43 r\u00E1\u017Ee 75 mm od firmy Krupp v roce 1942. Tento kanon byl ur\u010Den pro mont\u00E1\u017E na posledn\u00ED verze tanku Pz.IV, proto\u017Ee p\u016Fvodn\u00ED kanon s kr\u00E1tkou hlavn\u00ED m\u011Bl n\u00EDzkou po\u010D\u00E1te\u010Dn\u00ED rychlost st\u0159ely a nedok\u00E1zal vytvo\u0159it dostate\u010Dnou pr\u016Fraznou s\u00EDlu na v\u011Bt\u0161\u00ED vzd\u00E1lenost. Prvn\u00ED s\u00E9riov\u00E9 tanky Pz.IVF2 s dlouhou hlavn\u00ED kanonu byly vyrobeny v b\u0159eznu - \u010Dervnu roku 1942. Tanky m\u011Bly 87 n\u00E1boj\u016F. Byly vybaveny nov\u00FDm vylep\u0161en\u00FDm zam\u011B\u0159ova\u010Dem TZF 5f, m\u011Bly \nupraven\u00E9 upevn\u011Bn\u00ED kanonu a novou konstrukci poklop\u016F na v\u011B\u017Ei. Bojov\u00E1 hmostnost byla 23,67 tuny. Na n\u011Bkter\u00E9 z tank\u016F posledn\u00EDch v\u00FDrobn\u00EDch s\u00E9ri\u00ED byla pou\u017Eita v\u011B\u017E z tanku verze G.\n\nZ\u00E1kladn\u00ED modifikace: \n\nPz.Kpfw.IV Ausf.F2 - 75 mm kanon KwK 40 L/43 (tzn. s d\u00E9lkou hlavn\u011B 43 kalibr\u016F). Hmotnost: 23,67 tuny. \nPz.Kpfw.IV Ausf.G - mont\u00E1\u017E dvoukomorov\u00E9 (m\u00EDsto jednokomorov\u00E9) brzdy z\u00E1kluzu kanonu na \u00FAst\u00ED hlavn\u011B. Tanky pozd\u011Bj\u0161\u00EDch s\u00E9ri\u00ED byly vyzbrojeny 75 mm kanonem KwK 40 L/48 a m\u011Bly p\u0159id\u00E1n 30 mm panc\u00E9\u0159ov\u00FD pl\u00E1t na \u010Deln\u00ED stran\u011B trupu. \nPz.Kpfw.IV Ausf.H - 75 mm kanon KwK 40 L/48. Ant\u00E9na radiostanice byla p\u0159em\u00EDst\u011Bna z boku na z\u00E1\u010F trupu. Byly instalov\u00E1ny 5 mm ochrann\u00E9 \u0161t\u00EDty proti kumulativn\u00EDmu st\u0159elivu. Nov\u00FD typ velitelsk\u00E9 v\u011B\u017Ei\u010Dky s \nprotiletadlov\u00FDm uchycen\u00EDm kulometu MG 34. \n

pzivj_NAME          Pz.Kpfw.IV Ausf.J
pzivj_INFO          \nPanzer IV J, Pz.Kpfw.IV Ausf.J (Sd.Kfz.161/2), model 1944 \n\nTyp: st\u0159edn\u00ED tank \nPos\u00E1dka: 5 osob \nV\u00FDzbroj: kanon KwK 40 L/48 r\u00E1\u017Ee 75 mm, dva kulomety MG 34 r\u00E1\u017Ee 7,92 mm. \nMunice: 122 n\u00E1boj\u016F; 2700 kulometn\u00FDch n\u00E1boj\u016F. \nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED - 50 mm, bo\u010Dn\u00ED - 30 mm, zadn\u00ED - 20 mm, horn\u00ED - 10 mm, spodn\u00ED - 10 mm, v\u011B\u017E - 30 a\u017E 50 mm \nMax. rychlost: 42 km/h \nDojezd: 320 km \nMotor: Maybach HL 120TRM, s v\u00FDkonem 300 HP (220,8kW), s karbur\u00E1torem, chlazen\u00FD kapalinou \nHmotnost: 24 tun \n\nPosledn\u00ED verz\u00ED Pz.IV se stal tank Pz.Kpfw.IV Ausf.J. Od \u010Dervna 1944 do b\u0159ezna 1945 firma Nibelungen vyprodukovala 2892 stroj\u016F tohoto typu. V porovn\u00E1n\u00ED s p\u0159edchoz\u00ED verz\u00ED H byl Pz.IVJ technologicky \nzjednodu\u0161en. Nem\u011Bl p\u0159\u00EDdavn\u00FD motor, kter\u00FD rozt\u00E1\u010Del elektrogener\u00E1tor pro nap\u00E1jen\u00ED elektrick\u00E9ho motoru pohonu v\u011B\u017Ee a z tohoto d\u016Fvodu se v\u011B\u017E u typu J ot\u00E1\u010Dela pomoc\u00ED ru\u010Dn\u00ED kliky. Byla zjednodu\u0161ena konstrukce \nv\u011B\u017Ee, v\u011B\u017En\u00ED otvory a postrann\u00ED hled\u00ED pro mechanika-\u0159idi\u010De byly odstran\u011Bny, proto\u017Ee po mont\u00E1\u017Ei p\u0159\u00EDdavn\u00FDch panc\u00E9\u0159ov\u00FDch \u0161t\u00EDt\u016F ztratila opodstatn\u011Bn\u00ED. U podvozku byly pou\u017Eity celokovov\u00E9 nosn\u00E9 v\u00E1lce p\u00E1su a vod\u00EDc\u00ED kladky nov\u00E9ho typu. Kapacita palivov\u00E9 n\u00E1dr\u017Ee byla zv\u011Bt\u0161ena na 89 kubick\u00FDch cm, co\u017E umo\u017Enilo zv\u00FD\u0161it dojezd na 320 km. Tanky verze J vyroben\u00E9 koncem roku 1944 - za\u010D\u00E1tkem roku 1945 byly vybaveny panc\u00E9\u0159ov\u00FDmi deskami z dr\u00E1t\u011Bn\u00E9ho pletiva, aby chr\u00E1nily trup a podvozek p\u0159ed \u00FA\u010Dinky kumulativn\u00EDho st\u0159eliva. Stroje stejn\u00E9 modifikace se li\u0161ily jednotliv\u00FDmi detaily vn\u011Bj\u0161\u00EDho uspo\u0159\u00E1d\u00E1n\u00ED, rozm\u00EDst\u011Bn\u00EDm sk\u0159\u00EDn\u011Bk s n\u00E1\u0159ad\u00EDm a n\u00E1hradn\u00EDmi d\u00EDly. \n

pzva_NAME           Pz.Kpfw.V Panther
pzva_INFO           \nPanzer V "Panther", Pz.Kpfw.V (Sd.Kfz.171) \n\nTyp: st\u0159edn\u011B t\u011B\u017Ek\u00FD tank \nPos\u00E1dka: 5 osob \nV\u00FDzbroj: kanon KwK 42 L/70 r\u00E1\u017Ee 75 mm, dva kulomety MG 34 (nebo MG 42) r\u00E1\u017Ee 7,92 mm \nMunice: 79 n\u00E1boj\u016F; 4800 kulometn\u00FDch n\u00E1boj\u016F \nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED - 85 mm, bo\u010Dn\u00ED a zadn\u00ED - 40 mm, horn\u00ED a spodn\u00ED - 17 mm, v\u011B\u017E - 17 a\u017E 100 mm \nMax. rychlost: 50 km/h \nDojezd: 200 km \nMotor: Maybach HL 230 P30, s v\u00FDkonem 600 HP (441kW), s karbur\u00E1torem, chlazen\u00FD kapalinou \nHmotnost: 44,8 tun \n\nTank Panther m\u016F\u017Eeme bez zveli\u010Dov\u00E1n\u00ED pova\u017Eovat za nejzn\u00E1m\u011Bj\u0161\u00ED n\u011Bmeck\u00FD tank 2.sv\u011Btov\u00E9 v\u00E1lky a za nejlep\u0161\u00ED tank ve sv\u00E9 t\u0159\u00EDd\u011B v\u016Fbec. \nDo za\u010D\u00E1tku v\u00E1lky se SSSR byl nejt\u011B\u017E\u0161\u00EDm a nejsiln\u011Bj\u0161\u00EDm n\u011Bmeck\u00FDm tankem Panzer IV. Av\u0161ak kdy\u017E se na v\u00FDchodn\u00ED front\u011B objevily tanky T-34 a KV museli N\u011Bmci usp\u00ED\u0161it v\u00FDvoj pr\u00E1ce na modern\u00EDm tanku, kter\u00FD by byl jejich zdatn\u00FDm oponentem. 25.listopadu 1941 dostaly firmy Daimler-Benz a MAN zak\u00E1zku na vyprojektov\u00E1n\u00ED takov\u00E9ho tanku. Nakonec byl vybr\u00E1n projekt firmy MAN. V z\u00E1\u0159\u00ED 1942 firma MAN p\u0159ipravila \nprvn\u00ED prototyp a v lednu 1943 sjely z v\u00FDrobn\u00ED linky prvn\u00ED s\u00E9riov\u011B vyroben\u00E9 tanky. Byly to stroje Pz.V Ausf.D - od prototypu se li\u0161ily jen nepatrn\u011B. \nV srpnu - z\u00E1\u0159\u00ED 1943 za\u010Dala v\u00FDroba nov\u00E9 modifikace Pz.V Ausf.A. Nejpodstan\u011Bj\u0161\u00EDmi zm\u011Bnami byly kloubov\u00E9 uchycen\u00ED koaxi\u00E1ln\u00EDho kulometu, velitelsk\u00E1 v\u011B\u017Ei\u010Dka nov\u00E9 konstrukce, odstran\u011Bn\u00ED mal\u00E9ho otvoru na lev\u00E9 stran\u011B v\u011B\u017Ee a pr\u016Fhled\u016F pro st\u0159elbu z osobn\u00EDch zbran\u00ED. \nV b\u0159eznu 1944 byla p\u0159ed\u00E1na do s\u00E9riov\u00E9 v\u00FDroby modifikace Ausf.G. Z \u010Deln\u00EDho pl\u00E1tu trupu byl odstran\u011Bn z\u00E1tkov\u00FD poklop mechanika-\u0159idi\u010De. Boky trupu byly naklon\u011Bny pod \u00FAhlem 61 stup\u0148\u016F m\u00EDsto p\u016Fvodn\u00EDch 50 stup\u0148\u016F verz\u00ED D a A. Tanky v\u0161ech modifikac\u00ED byly vybaveny hrazen\u00EDm. \nVe druh\u00E9 polovin\u011B roku 1944 za\u010Dal v\u00FDvoj nov\u00E9 verze Ausf.F. Nejv\u011Bt\u0161\u00ED novinkou Ausf.F. byl nov\u00FD typ v\u011B\u017Ee - Schmalturm ("huben\u00E1 v\u011B\u017E"). Tato v\u011B\u017E byla mnohem men\u0161\u00ED ne\u017E standardn\u00ED v\u011B\u017E, a m\u011Bla odli\u0161nou konstrukci panc\u00E9\u0159ov\u00E1n\u00ED. M\u011Bla upevn\u011Bn\u00ED kanonu typu "svin\u00ED ryp\u00E1k". \u010Celn\u00ED panc\u00ED\u0159 t\u00E9to v\u011B\u017Ee byl siln\u00FD 120 - 125 mm, bo\u010Dn\u00ED a zadn\u00ED panc\u00ED\u0159 byl siln\u00FD 60 mm. Zm\u011Bny doznal i trup: tlou\u0161\u0165ka panc\u00E9\u0159ov\u00E1n\u00ED vrchn\u00ED strany byla 35 \nmm, vybaven nov\u00FDmi poklopy pro \u0159idi\u010De a st\u0159elce z koaxi\u00E1ln\u00EDho kulometu. \nV r\u00E1mci sjednocen\u00ED konstrukce tank\u016F Tiger II a Panther, vedly pr\u00E1ce k v\u00FDvoji tanku Panther II. Byl vybaven stejnou v\u011B\u017E\u00ED Schmalturm s 88 mm kanonem KwK 43 L/71. \n\nDo kv\u011Btna 1945 bylo vyrobeno p\u0159es 6000 tank\u016F Panther v\u0161ech modifikac\u00ED.\n \nZ\u00E1kladn\u00ED modifikace: \n\nPz.Kpfw.V Ausf.D - prvn\u00ED verze s hmotnost\u00ED 43 tun. V\u00FDzbroj: 75 mm kanon KwK 42 s d\u00E9lkou hlavn\u011B 70 kalibr\u016F. Motor: Maybach HL 230\u0420\u0417O s v\u00FDkonem 700 HP (514,5kW). Panc\u00E9\u0159ov\u00E1n\u00ED: 16 - 100 mm. Na tanc\u00EDch \npozd\u011Bj\u0161\u00EDch s\u00E9ri\u00ED byla montov\u00E1na velitelsk\u00E1 v\u011B\u017Ei\u010Dka nov\u00E9ho typu.\nPz.Kpfw.V Ausf.A - montov\u00E1no kloubov\u00E9 uchycen\u00ED koaxi\u00E1ln\u00EDho kulometu, odstran\u011Bny otvory pro vyhozen\u00ED pr\u00E1zdn\u00FDch vyst\u0159\u00EDlen\u00FDch n\u00E1bojnic a pr\u016Fhled\u016F pro st\u0159elbu z osobn\u00EDch zbran\u00ED na stran\u00E1ch v\u011B\u017Ee. Binokul\u00E1rn\u00ED m\u00ED\u0159idlo bylo nahrazeno monokul\u00E1rn\u00EDm typem. Eleva\u010Dn\u00ED \u00FAhel kanonu byl redukov\u00E1n. \nPz.Kpfw.V Ausf.G - byl zm\u011Bn\u011Bn \u00FAhel naklon\u011Bn\u00ED bo\u010Dn\u00EDch panc\u00E9\u0159ov\u00FDch pl\u00E1t\u016F, odstran\u011Bn z\u00E1tkov\u00FD poklop na \u010Deln\u00ED stran\u011B trupu. Provedeny \u00FApravy na motoru. N\u011Bkter\u00E1 vozidla byla vyrobena s nosn\u00FDmi koly bez gumov\u00E9ho okru\u017E\u00ED. \nPz.Kpfw.V Ausf.F - nov\u00E1 v\u011B\u017E typu Schmalturm. Zes\u00EDlen\u00E9 panc\u00E9\u0159ov\u00E1n\u00ED trupu. V\u00FDzbroj z\u016Fstala beze zm\u011Bn. \nPanther II - v\u011B\u017E Schmalturm s 88 mm kanonem KwK 43 L/71.\n\nTanky Panther se aktivn\u011B \u00FA\u010Dastnily vojensk\u00FDch operac\u00ED na v\u0161ech front\u00E1ch 2.sv\u011Btov\u00E9 v\u00E1lky. Byl druh\u00FDm nejv\u00EDce masov\u011B vyr\u00E1b\u011Bn\u00FDm tankem a stal se d\u016Fle\u017Eit\u00FDm a nejv\u00E1\u017En\u011Bj\u0161\u00EDm protivn\u00EDkem tank\u016F antihitlerovsk\u00E9 koalice. \n\nNa konstruk\u010Dn\u00EDm z\u00E1kladu tanku Panther se vyr\u00E1b\u011Bly samohybn\u00E9 kanony, oprav\u00E1rensk\u00E1 vozidla, velitelsk\u00E9 tanky a vozidla pro d\u011Blost\u0159eleck\u00E9 pozorovatele.\n

pzvie_NAME          Pz.Kpfw.VIE Tiger
pzvie_INFO          \n Panzer VI E "Tiger", Pz.Kpfw.VI Ausf.E (Sd.Kfz.181) \n\nTyp: t\u011B\u017Ek\u00FD tank \nPos\u00E1dka: 5 osob \nV\u00FDzbroj: kanon KwK 36 L/56 r\u00E1\u017Ee 88 mm, dva kulomety MG 34 (nebo MG 42) r\u00E1\u017Ee 7,92 mm \nMunice: 92 n\u00E1boj\u016F; 5000 kulometn\u00FDch n\u00E1boj\u016F \nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED - 100 mm, bo\u010Dn\u00ED a zadn\u00ED - 82 mm, horn\u00ED a spodn\u00ED - 28 mm, v\u011B\u017E - 28 a\u017E 100 mm \nMax. rychlost: 45 km/h \nDojezd: 140 km \nMotor: Maybach HL 210 P30, s v\u00FDkonem 650 HP (478kW), s karbur\u00E1torem, chlazen\u00FD kapalinou \nHmotnost: 56,8 tun \n\nU\u017E po\u010D\u00E1tkem roku 1938 za\u010Daly pr\u00E1ce na v\u00FDvoji konstrukce t\u011B\u017Ek\u00E9ho n\u011Bmeck\u00E9ho tanku o hmotnosti kolem 30 tun. Ale prvn\u00ED dva prototypy Tigra, vlastn\u011B - VK 3601(H) - byly vyrobeny firmou Henschel v b\u0159eznu 1942. Hmotnost byla 40 tun. Adolf Hitler cht\u011Bl, po p\u0159edveden\u00ED tanku, aby byla zes\u00EDlena panc\u00E9\u0159ov\u00E1 ochrana a u\u017E k v\u00FDro\u010D\u00ED jeho narozen\u00ED 20.dubna 1942 byly hotovy dva nov\u00E9 prototypy: VK 4501(H) firmy Henschel, a VK 4501(P) firmy Porsche. Jedinou spole\u010Dnou v\u011Bc\u00ED byla v\u011B\u017E vyroben\u00E1 firmou Krupp. Stroj od firmy Henschel byl nakonec vybr\u00E1n jako lep\u0161\u00ED z p\u0159edstaven\u00FDch prototyp\u016F. Tank dostal ozna\u010Den\u00ED Pz.Kpfw. VI "Tiger" Ausf.H1 a v roce 1944 po za\u0159azen\u00ED do v\u00FDzbroje tanku Tiger II, byl ozna\u010Dov\u00E1n jako Tiger Ausf. E nebo Tiger I. \n\nV z\u00E1\u0159\u00ED 1942 firma Henschel za\u010Dala s\u00E9riovou v\u00FDrobu t\u011B\u017Ek\u00FDch tank\u016F Tiger. Prvn\u00ED s\u00E9riov\u011B vyr\u00E1b\u011Bn\u00E9 kusy byly t\u00E9m\u011B\u0159 identick\u00E9 s prototypem VK 4501(H), trochu se zm\u011Bnila jenom v\u011B\u017E: byla p\u0159id\u011Bl\u00E1na sk\u0159\u00ED\u0148ka na n\u00E1\u0159ad\u00ED a otvor pro st\u0159elce v zadn\u00ED \u010D\u00E1sti. Tanky vyr\u00E1b\u011Bn\u00E9 od poloviny roku 1943 byly nat\u0159eny zimmeritem (antimagnetickou pastou). B\u011Bhem s\u00E9riov\u00E9 v\u00FDroby pro\u0161la konstrukce tanku Tiger n\u011Bkolika zm\u011Bnami, jako byla \ninstalace automatick\u00E9ho protipo\u017E\u00E1rn\u00EDho za\u0159\u00EDzen\u00ED.\nOd z\u00E1\u0159\u00ED 1942 do srpna 1944 vyprodukovaly tov\u00E1rny Henschel a Wegman celkem 1355 tank\u016F Tiger. \n\nTanky Tiger byly pou\u017E\u00EDv\u00E1ny na v\u0161ech front\u00E1ch a\u017E do \u00FApln\u00E9ho konce 2.sv\u011Btov\u00E9 v\u00E1lky. Byl to prvn\u00ED t\u011B\u017Ek\u00FD tank Wehrmachtu, kter\u00FD se v\u00FDr\u00E1b\u011Bl v hojn\u00E9m mno\u017Estv\u00ED. Do doby ne\u017E se objevil tank Tiger II a sov\u011Btsk\u00FD \nIS-2, po str\u00E1nce palebn\u00ED s\u00EDly a kvalitou panc\u00E9\u0159ov\u00E9 ochrany nem\u011Bl sob\u011B rovn\u00E9ho. \nPz.Kpfw.VI Ausf.E byly pos\u00EDl\u00E1ny do v\u00FDzbroje t\u011B\u017Ek\u00FDch tankov\u00FDch batalion\u016F. Poprv\u00E9 vstoupil do akce na podzim 1942 na front\u011B u Leningradu v \u0159ad\u00E1ch 502.t\u011B\u017Ek\u00E9ho tankov\u00E9ho batalionu. O dva m\u011Bs\u00EDce pozd\u011Bji zas\u00E1hly do boj\u016F v severn\u00ED Africe Tigry z 501.t\u011B\u017Ek\u00E9ho tankov\u00E9ho batalionu. \nOperace Citadela v l\u00E9t\u011B 1943 se z\u00FA\u010Dastnilo 181 tank\u016F Pz.Kpfw.VI Ausf.E Tiger.\n\nNa konstruk\u010Dn\u00EDm z\u00E1klad\u011B Pz.Kpfw.VI Ausf.E byly vyr\u00E1b\u011Bny samohybn\u00E9 kanony, velitelsk\u00E9 tanky a evakua\u010Dn\u00ED taha\u010De.\n

pzvib_NAME          Pz.Kpfw. VIB Tiger II
pzvib_INFO          \nPanzer VI B "Tiger II", Pz.Kpfw.VI Ausf.B (Sd.Kfz.182) \n\nTyp: t\u011B\u017Ek\u00FD tank \nPos\u00E1dka: 5 osob \nV\u00FDzbroj: kanon KwK 43 L/71 r\u00E1\u017Ee 88 mm, dva kulomety MG 34 (nebo MG 42) r\u00E1\u017Ee 7,92 mm \nMunice: 72 n\u00E1boj\u016F; 5890 kulometn\u00FDch n\u00E1boj\u016F \nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED - 150 mm, bo\u010Dn\u00ED a zadn\u00ED - 80 mm, horn\u00ED a spodn\u00ED - 40 mm, v\u011B\u017E - 40 a\u017E 180 mm \nMax. rychlost: 41,5 km/h \nDojezd: 170 km \nMotor: Maybach HL 230 P45, s v\u00FDkonem 700 HP (514,8kW), s karbur\u00E1torem, chlazen\u00FD kapalinou \nHmotnost: 69,8 tun \n\nS postupem \u010Dasu jak Rud\u00E1 arm\u00E1da p\u0159ich\u00E1zela s nov\u00FDmi tanky schopn\u00FDmi bojovat s Tigrem, urychlili N\u011Bmci pr\u00E1ce (zapo\u010Dat\u00E9 p\u0159ed \u0159\u00EDjnem 1942) na v\u00FDvoji je\u0161t\u011B siln\u011Bj\u0161\u00EDcho tanku, vyzbrojen\u00E9ho 88 mm kanonem s d\u00E9lkou hlavn\u011B 71 kalibr\u016F. Zak\u00E1zka na v\u00FDvoj t\u011B\u017Ek\u00E9ho tanku byla zad\u00E1na firm\u011B Porsche a Henschel. Po doru\u010Den\u00ED obou \ndokon\u010Den\u00FDch projekt\u016F n\u011Bmeck\u00E9mu tankov\u00E9mu departementu byl vybr\u00E1n projekt od firmy Henschel. Tento projekt ve velk\u00E9 m\u00ED\u0159e vyu\u017Eil technick\u00E9 \u0159e\u0161en\u00ED pou\u017Eit\u00E9 p\u0159i p\u0159edchoz\u00ED konstrukci tanku Pz.Kpfw. VI "Tiger" Ausf. H1. \n\nPrvn\u00EDch 50 tank\u016F dostalo odl\u00E9vanou v\u011B\u017E konstrukce Porsche, kter\u00E9 byly ji\u017E tou dobou vyrobeny. Na n\u00E1sleduj\u00EDc\u00ED tanky ji\u017E byla monotov\u00E1na technologicky jednodu\u0161\u0161\u00ED sva\u0159ovan\u00E1 v\u011B\u017E konstrukce Henschel. Tiger \nII nebo "K\u00F6nigstiger" ("Kr\u00E1lovsk\u00FD Tiger") byl nejsiln\u011Bj\u0161\u00EDm n\u011Bmeck\u00FDm tankem, kter\u00FD se z\u00FA\u010Dastnil 2.sv\u011Btov\u00E9 v\u00E1lky. Vyzna\u010Doval se optim\u00E1ln\u00EDm pom\u011Brem tlou\u0161\u0165ky \u010Deln\u00EDho panc\u00ED\u0159e a panc\u00ED\u0159e v\u011B\u017Ee. P\u0159\u00EDm\u00FD v\u00FDst\u0159el z jeho 88 mm kanonu prorazil panc\u00ED\u0159 u v\u0161ech typ\u016F tank\u016F. Tiger p\u0159edstavoval masivn\u00ED a ohromuj\u00EDc\u00ED v\u00E1le\u010Dn\u00FD stroj. Zkonstruovan\u00FD speci\u00E1ln\u011B pro vybojov\u00E1n\u00ED p\u0159evahy na boji\u0161ti, mohl b\u00FDt velmi \u00FA\u010Dinn\u00FD, pokud pos\u00E1dka takov\u00E9ho tanku dok\u00E1zala vyu\u017E\u00EDt jeho vynikaj\u00EDc\u00EDch bojov\u00FDch vlastnost\u00ED. Ze v\u0161ech tank\u016F postaven\u00FDch v pr\u016Fb\u011Bhu 2.sv\u011Btov\u00E9 v\u00E1lky, byl nejt\u011B\u017E\u0161\u00EDm, nejl\u00E9pe chr\u00E1n\u011Bn\u00FDm a nejl\u00E9pe vyzbrojen\u00FDm. I v t\u011Bchto dnech by jeho panc\u00ED\u0159 a kanon byly p\u00FDchou bojov\u00E9ho tanku. \n\nHenschel a Wegman vyrobili od \u0159\u00EDjna 1943 do b\u0159ezna 1945 487 tank\u016F Tiger II.\n\nTiger II byl za\u0159azov\u00E1n do v\u00FDzbroje t\u011B\u017Ek\u00FDch tankov\u00FDch batalion\u016F nam\u00EDsto Pz.VI E Tiger I. V n\u011Bkter\u00FDch jednotk\u00E1ch byly ve v\u00FDzbroji oba typy. Na v\u00FDchodn\u00ED front\u011B byl Tiger II poprv\u00E9 nasazen 13. srpna 1944 p\u0159i \u00FAtoku na Staszow (v Polsku oblast Sandomirsk\u00E9ho p\u0159edmost\u00ED).\nVelk\u00E9 ztr\u00E1ty kr\u00E1lovsk\u00FDch Tigr\u016F v bojov\u00FDch akc\u00EDch na z\u00E1padn\u00ED front\u011B m\u011Blo na sv\u011Bdom\u00ED hlavn\u011B letectvo. \nKonstrukce Pz.VIB byla pou\u017Eita pro v\u00FDrobu samohybn\u00FDch kanon\u016F a velitelsk\u00FDch tank\u016F. \n

zriny2_NAME         Zrinyi II
zriny2_INFO         \nZrinyi (Zrinyi II), model 1943 \n\n\nTyp: samohybn\u00FD kanon \nPos\u00E1dka: 4 osoby \nV\u00FDzbroj: kanon 40/43 r\u00E1\u017Ee 105-mm \nMunice: 52 n\u00E1boj\u016F \nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED - 75 mm, bo\u010Dn\u00ED - 25 mm, v\u011B\u017E - 100 mm, horn\u00ED a spodn\u00ED - 8 a\u017E 25 mm \nMax. rychlost: 40 km/h \nDojezd: 220 km \nMotor: Z-TURAN, s v\u00FDkonem 260 hp (191.3 kWt), chlazen\u00FD kapalinou \nHmotnost: 21,5 tuny\n \nMa\u010Farsk\u00FD samohybybn\u00FD kanon byl pojmenov\u00E1n po n\u00E1rodn\u00EDm hrdinovi - Zrinyi Miklos, obr\u00E1nci Sigetvaru p\u0159ed Turky v roce 1566. Byl postaven na konstruk\u010Dn\u00EDm z\u00E1kladu st\u0159edn\u00EDho tanku Turan. Samohybn\u00FD kanon Zrinyi se li\u0161il od z\u00E1kladn\u00EDho tanku \u0161ir\u0161\u00EDm trupem. P\u0159evodovka, podvozek a motor z\u016Fstaly stejn\u00E9. P\u0159epracovan\u00FD 105 mm poln\u00ED kanon 40M byl instalov\u00E1n v kompaktn\u00ED a dob\u0159e chr\u00E1n\u011Bn\u00E9 v\u011B\u017Ei. \n\nOd roku 1944 byl samohybn\u00FD kanon Zrinyi vybaven 8 mm panc\u00E9\u0159ov\u00FDmi \u0161t\u00EDty, kter\u00E9 ho chr\u00E1nily p\u0159ed po\u0161kozen\u00EDm kumulativn\u00EDm st\u0159elivem. \n\nNehled\u011B na jeho zastaralou technologii se samohybn\u00FD kanon Zrinyi stal nej\u00FAsp\u011B\u0161n\u011Bj\u0161\u00EDm ma\u010Farsk\u00FDm obrn\u011Bn\u00FDm vozidlem 2.sv\u011Btov\u00E9 v\u00E1lky. \n\nSamohybn\u00FD kanon Zrinyi II byl pou\u017E\u00EDv\u00E1n v boj\u00EDch ve v\u00FDchodn\u00ED Gal\u00EDcii, Ma\u010Farsku a \u010Ceskoslovensku. \n\nV letech 1943 a 1944 bylo vyrobeno p\u0159ibli\u017En\u011B 66 kus\u016F Zrinyi II. \n

minaR_NAME          Ferdinand/Elefant
minaR_INFO          \n88 mm Jagdpanzer Tiger(p) "Ferdinand"/"Elefant" (Sd.Kfz.184) \n\nTyp: t\u011B\u017Ek\u00FD \u00FAto\u010Dn\u00FD kanon/ni\u010Ditel tank\u016F \nPos\u00E1dka: 6 osob \nV\u00FDzbroj: kanon Pak 43/2 L/71 r\u00E1\u017Ee 88 mm, kulomet MG 34 r\u00E1\u017Ee 7,92 mm \nMunice: 50 n\u00E1boj\u016F, 600 kulometn\u00FDch n\u00E1boj\u016F \nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED - 200 mm, bo\u010Dn\u00ED - 80 mm, zadn\u00ED - 80 mm, horn\u00ED - 45 mm, spodn\u00ED - 45 mm \nMax. rychlost: 30 km/h \nDojezd: 150 km \nMotor: dva Maybach HL 120TRM, s v\u00FDkonem 600 HP (441,6kW), s karbur\u00E1torem, chlazen\u00FD kapalinou \nHmotnost: 65 tun \n\nFerdinand byl t\u011B\u017Ek\u00FD \u00FAto\u010Dn\u00FD tank vyvinut\u00FD firmou Porsche a vyroben\u00FD firmou Nibelungenwerke, ur\u010Den\u00FD speci\u00E1ln\u011B pro v\u00FDchodn\u00ED frontu. Ferdinand byl zkonstruov\u00E1n na z\u00E1klad\u011B prototypu Tiger-VK4501(P), kter\u00FD neusp\u011Bl p\u0159i zkou\u0161k\u00E1ch kv\u016Fli technick\u00FDm probl\u00E9m\u016Fm s elektromechanick\u00FDmi p\u0159evody a prohr\u00E1l proti prototypu Tiger VK4501(H) firmy Henschel. 22. \u0159\u00EDjna bylo rozhodnuto p\u0159estav\u011Bt 90 ji\u017E vyroben\u00FDch podvozk\u016F na t\u011B\u017Ek\u00E9 \u00FAto\u010Dn\u00E9 tanky, vyzbrojen\u00E9 88 mm kanonem PaK 43/2 L/71 a 30.listopadu 1942 byl hotov prvn\u00ED prototyp. \n19.b\u0159ezna 1943 byl prvn\u00ED kompletn\u011B dokon\u010Den\u00FD Ferdinand p\u0159edveden Adolfu Hitlerovi na testovac\u00EDm polygonu v Ruegenwalde. Hitler byl velice pot\u011B\u0161en nov\u00FDm tankem a dal p\u0159\u00EDkaz v\u0161emi silami urychlit jeho v\u00FDrobu je\u0161t\u011B p\u0159ed zah\u00E1jen\u00EDm letn\u00ED ofenz\u00EDvy na v\u0161ech front\u00E1ch.\n\nOd dubna do kv\u011Btna 1943 bylo 90 podvozk\u016F prototypu VK4501(P) vyu\u017Eito pro v\u00FDrobu tank\u016F Ferdinand v tov\u00E1rn\u011B Nibelungenwerke v rakousk\u00E9m St. Valentin. V\u00FDsledkem p\u0159estavby bylo n\u011Bkolik modifikac\u00ED: dva origin\u00E1ln\u00ED motory Porsche Typ 101/1 byly nahrazeny motory Maybach HL 120TRM. Nov\u00E9 motory byly instalov\u00E1ny do st\u0159edn\u00ED \u010D\u00E1sti trupu, umo\u017Enuj\u00EDc\u00ED tak v zadn\u00ED \u010D\u00E1sti mont\u00E1\u017E n\u00E1dstavby od firmy Alkett. Na \ntrup byly p\u0159ipevn\u011Bny pomoc\u00ED \u0161roub\u016F p\u0159\u00EDdavn\u00E9 panc\u00E9\u0159ov\u00E9 pl\u00E1ty. Ferdinand (pojmenov\u00E1n po konstrukt\u00E9ru Dr. Ferdinandu Porsche) byl vyzbrojen siln\u00FDm 88 mm kanonem PaK 43/2 L/71 m\u011Bl velmi siln\u00E9 panc\u00E9\u0159ov\u00E1n\u00ED, od 80 mm na boc\u00EDch do 200 mm na p\u0159edn\u00ED stran\u011B. 7,92 mm kulomet MG 34 byl um\u00EDst\u011Bn uvnit\u0159 trupu a slou\u017Eil k dispozici pos\u00E1dce v p\u0159\u00EDpad\u011B nutnosti. \n\n8.kv\u011Btna 1943 v\u0161ech 90 Ferdinand\u016F opustilo z\u00E1vod a bylo posl\u00E1no na v\u00FDchodn\u00ED frontu. \n\nV \u0159\u00EDjnu roku 1943 byly Ferdinandy, po\u0161kozen\u00E9 v bojov\u00FDch operac\u00EDch, posl\u00E1ny zp\u011Bt do tov\u00E1rny, aby prod\u011Blaly gener\u00E1ln\u00ED opravu a pl\u00E1novanou modernizaci. Modernizace obsahovala instalaci kulometu MG 34 r\u00E1\u017Ee 7,92 mm do trupu, vylep\u0161en\u00ED panc\u00E9\u0159ov\u00E9 ochrany, pou\u017Eit\u00ED mnohem \u0161ir\u0161\u00EDch tankov\u00FDch p\u00E1s\u016F a velitelsk\u00E9 v\u011B\u017Ei\u010Dky (z tank\u016F Pz.III) pro zlep\u0161en\u00ED v\u00FDhledu. V\u011Bt\u0161ina Ferdinand\u016F byla \u010D\u00E1ste\u010Dn\u011B nat\u0159ena zimmeritem. \nModifikovan\u00FD Ferdinand byl p\u0159ejmenov\u00E1n na "Elefant". \n\nPrvn\u00ED Ferdinandy prod\u011Blaly sv\u016Fj k\u0159est ohn\u011Bm v bitv\u011B u Kurska v \u0159ad\u00E1ch 653. a 654.divize ni\u010Ditel\u016F tank\u016F. Ka\u017Ed\u00E1 z nich m\u011Bla 45 kus\u016F. Po modernizaci byly v\u0161echny stroje za\u0159azeny k 653.divizi ni\u010Ditel\u016F tank\u016F a bojovaly v It\u00E1lii. V zim\u011B 1945 se Elefanty z\u00FA\u010Dastnily n\u011Bmeck\u00E9 protiofenz\u00EDvy v Arden\u00E1ch. Koncem b\u0159ezna bylo je\u0161t\u011B ve v\u00FDzbroji odhadem 28 bojov\u00FDch stroj\u016F tohoto typu.\n

minaS_NAME          Hetzer
minaS_INFO          \n7.5cm Panzerj\u00E4ger 38(t) "Hetzer"\n\nTyp: ni\u010Ditel tank\u016F\nPos\u00E1dka: 4 osoby \nV\u00FDzbroj: kanon Pak 39 L/48 r\u00E1\u017Ee 75 mm, kulomet MG 34 (nebo MG 42) r\u00E1\u017Ee 7,92 mm \nMunice: 41 n\u00E1boj\u016F; 1200 kulometn\u00FDch n\u00E1boj\u016F \nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED - 60 mm, bo\u010Dn\u00ED - 20 mm, zadn\u00ED - 20 mm, horn\u00ED - 20 mm, spodn\u00ED - 10 mm \nMax. rychlost: 42 km/h \nDojezd: 260 km \nMotor: Praga AC/2800, s v\u00FDkonem 160 HP (117kW), s karbur\u00E1torem, chlazen\u00FD kapalinou \nHmotnost: 16 tun\n\nPo n\u011Bmeck\u00E9 okupaci \u010Ceskoslovenska se N\u011Bmc\u016Fm dostalo do rukou velk\u00E9 mno\u017Estv\u00ED skv\u011Bl\u00FDch \u010Desk\u00FDch tank\u016F TNHP (LT-38), kter\u00E9 byly zabaveny Wehrmachtem a za\u0159azeny do v\u00FDzbroje pod ozna\u010Den\u00EDm Pz.38(t). Ale v roce 1943 za\u010Daly b\u00FDt Pz.38(t) zastaral\u00E9, av\u0161ak jejich podvozek byl st\u00E1le d\u016Fkazem v\u00FDte\u010Dn\u00E9 in\u017Een\u00FDrsk\u00E9 pr\u00E1ce a d\u016Fmyslu. Proto N\u011Bmci pou\u017Eili podvozek Pz.38(t) pro v\u00FDvoj nov\u00FDch typ\u016F lehk\u00FDch obrn\u011Bn\u00FDch vozidel. V prosinci 1943 byl hotov prototyp lehk\u00E9ho a dob\u0159e panc\u00E9\u0159ovan\u00E9ho ni\u010Ditele tank\u016F, postaven\u00E9ho na konstruk\u010Dn\u00EDm z\u00E1klad\u011B Pz.38(t). Po dokon\u010Den\u00ED test\u016F, jejich\u017E v\u00FDsledky p\u0159ed\u010Dily v\u0161echna o\u010Dek\u00E1v\u00E1n\u00ED, byl nov\u00FD stroj za\u0159azen do v\u00FDzbroje pod n\u00E1zvem "Hetzer" ("Lovec").\n\nV letech 1944 a 1945 firmy BMM a \u0160koda vyrobily 2849 vozidel tohoto typu.\n\nHetzer se stal nejlep\u0161\u00EDm lehk\u00FDm protitankov\u00FDm samohybn\u00FDm kanonem 2.sv\u011Btov\u00E9 v\u00E1lky. Stroj m\u011Bl zcela nov\u00FD trup n\u00EDzk\u00E9ho profilu s charakteristick\u00FDmi hodn\u011B ze\u0161ikmen\u00FDmi p\u0159edn\u00EDmi, zadn\u00EDmi a bo\u010Dn\u00EDmi panc\u00E9\u0159ov\u00FDmi pl\u00E1ty. Spolu se zv\u011Bt\u0161en\u00EDm hmotnosti proti z\u00E1kladn\u00EDmu Pz.38(t), bylo zes\u00EDleno a roz\u0161\u00ED\u0159eno pojezdov\u00E9 \u00FAstroj\u00ED. Fakticky ze z\u00E1kladn\u00EDho tanku bylo pou\u017Eito jen agreg\u00E1t\u016F podvozku a p\u0159evodovky. Na krytu trupu se objevil d\u00E1lkov\u011B ovl\u00E1dan\u00FD kulomet MG 34. kanon r\u00E1\u017Ee 75 mm byl kryt maskou typu "prase\u010D\u00ED ryp\u00E1k".\n\nBojov\u00FD k\u0159est Hetzer prod\u011Blal v \u010Dervnu 1944. Vozidla byla pou\u017E\u00EDv\u00E1na na v\u0161ech front\u00E1ch a\u017E do posledn\u00EDch dn\u016F v\u00E1lky.\nNa konstruk\u010Dn\u00EDm z\u00E1klad\u011B samohybn\u00E9ho kanonu Hetzer bylo vyrobeno 20 plamenometn\u00FDch tank\u016F, 30 samohybn\u00FDch kanon\u016F sIG 33 s p\u011Bchotn\u00EDm kanonem r\u00E1\u017Ee 150 mm a 170 z\u00E1chrann\u00FDch stroj\u016F. \n\nPo skon\u010Den\u00ED 2.sv\u011Btov\u00E9 v\u00E1lky Hetzer slou\u017Eil ve v\u00FDzbroji \u010Deskoslovensk\u00E9 arm\u00E1dy do za\u010D\u00E1tku pades\u00E1t\u00FDch let, a ve v\u00FDzbroji \u0161v\u00FDcarsk\u00E9 arm\u00E1dy do za\u010D\u00E1tku sedmdes\u00E1t\u00FDch let. \n

minaT_NAME          Jagdpanther
minaT_INFO          \n88 mm Jagdpanzer V "Jagdpanther" \n\nTyp: ni\u010Ditel tank\u016F \nPos\u00E1dka: 5 osob \nV\u00FDzbroj: kanon Pak 43/3 L/71 r\u00E1\u017Ee 88 mm, kulomet MG 34 r\u00E1\u017Ee 7,92 mm \nMunice: 57 n\u00E1boj\u016F; 1200 kulometn\u00FDch n\u00E1boj\u016F \nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED - 80 mm, bo\u010Dn\u00ED - 50 mm, zadn\u00ED - 40 mm, horn\u00ED - 25 mm, spodn\u00ED - 16 mm \nMax. rychlost: 55 km/h \nDojezd: 210 km \nMotor: Maybach HL 230 P30, s v\u00FDkonem 600 HP (441kW), s karbur\u00E1torem, chlazen\u00FD kapalinou \nHmotnost: 45,5 tuny \n\nJagdpanther byl jedn\u00EDm z nejsiln\u011Bj\u0161\u00EDch a bezpochyby nejlep\u0161\u00EDm n\u011Bmeck\u00FDm protitankov\u00FDm samohybn\u00FDm kanonem 2.sv\u011Btov\u00E9 v\u00E1lky. Byl vyvinut firmou MIAG na konstruk\u010Dn\u00EDm z\u00E1klad\u011B tanku Panther. Prvn\u00ED vyroben\u00FD model byl p\u0159edstaven Adolfu Hitlerovi 20.\u0159\u00EDjna 1943 a byl j\u00EDm okam\u017Eit\u011B schv\u00E1len. Na podvozek bylo um\u00EDst\u011Bno stanovi\u0161t\u011B pro pos\u00E1dku s velmi dobr\u00FDm balistick\u00FDm profilem. Dlouh\u00FD kanon proch\u00E1zel t\u00E9m\u011B\u0159 p\u0159es cel\u00E9 bojov\u00E9 stanovi\u0161t\u011B, d\u011Bl\u00EDc je na dv\u011B \u010D\u00E1sti. Syst\u00E9m \u0159\u00EDzen\u00ED vozidla Panther umo\u017E\u0148oval lehce ot\u00E1\u010Det s trupem a t\u00EDm zaji\u0161\u0165oval p\u0159esn\u00E9 zam\u00ED\u0159en\u00ED kanonu na c\u00EDl, protipanc\u00E9\u0159ov\u00E9 st\u0159ely z kanonu pror\u00E1\u017Eely panc\u00ED\u0159 o s\u00EDle 193 mm na vzd\u00E1lenost 1000m. Napravo od kanonu byl na kloubov\u00E9m uchycen\u00ED instalov\u00E1n kulomet MG 34. \n\nV letech 1944-1945 z\u00E1vody MIAG a MNH vyrobily 392 t\u011Bchto stroj\u016F. \n\nPrvn\u00ED dod\u00E1vky k jednotk\u00E1m za\u010Daly v \u00FAnoru 1944. Byly za\u0159azov\u00E1ny do v\u00FDzbroje pouze k jednotk\u00E1m t\u011B\u017Ek\u00FDch ni\u010Ditel\u016F tank\u016F a spadaly pod velen\u00ED velk\u00FDch seskupen\u00ED, zpravidla arm\u00E1d, kter\u00E9 bojovaly na nejd\u016Fle\u017Eit\u011Bj\u0161\u00EDch sm\u011Brech front. Z d\u016Fvodu omezen\u00E9 v\u00FDroby nedost\u00E1valy bojov\u00E9 jednotky pot\u0159ebn\u00FD po\u010Det stroj\u016F Jagdpanther. To bylo v\u00FDhodn\u00E9 pro spojeneck\u00E9 s\u00EDly, proto\u017Ee Jagdpanther byl nejsiln\u011Bj\u0161\u00EDm a nej\u00FAsp\u011B\u0161n\u011Bj\u0161\u00EDm n\u011Bmeck\u00FDm protitankov\u00FDm samohybn\u00FDm kanonem s velkou \u00FA\u010Dinnost\u00ED v boji proti sov\u011Btsk\u00FDm a spojeneck\u00FDm tank\u016Fm. \n\nNi\u010Ditel tank\u016F Jagdpanther byl pou\u017E\u00EDv\u00E1n na v\u0161ech front\u00E1ch a\u017E do konce v\u00E1lky. 1.b\u0159ezna 1945 bylo ve v\u00FDzbroji je\u0161t\u011B 202 bojeschopn\u00FDch stroj\u016F.\n

minaU_NAME          StuG III Ausf.G
minaU_INFO          \nSturmgesch\u00FCtz III Ausf.G (Sd.Kfz.142) - StuG IIIG \n\nTyp: \u00FAto\u010Dn\u00FD kanon/ni\u010Ditel tank\u016F \nPos\u00E1dka: 4 osoby \nV\u00FDzbroj: kanon Stuk 40 L/48 r\u00E1\u017Ee 75 mm, kulomet MG 34 r\u00E1\u017Ee 7,92 mm \nMunice: 54 n\u00E1boj\u016F, 600 kulometn\u00FDch n\u00E1boj\u016F \nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED \u010D\u00E1st trupu a panc\u00E9\u0159ov\u00E1n\u00ED stanovi\u0161t\u011B pos\u00E1dky - 80 mm, bo\u010Dn\u00ED a zadn\u00ED - 30 mm, horn\u00ED - 17 a\u017E 18 mm, spodn\u00ED - 19 mm \nMax. rychlost: 40 km/h \nDojezd: 155 km \nMotor: Maybach HL 120TRM, s v\u00FDkonem 300 HP (220,6kW), s karbur\u00E1torem, chlazen\u00FD kapalinou \nHmotnost: 23,4 tun\n\nStuG III byl nejv\u00EDce masov\u011B vyr\u00E1b\u011Bn\u00FDm n\u011Bmeck\u00FDm samohybn\u00FDm \u00FAto\u010Dn\u00FDm kanonem 2.sv\u011Btov\u00E9 v\u00E1lky. Byl zkonstruov\u00E1n jako \u00FAto\u010Dn\u00FD kanon pro podporu p\u011Bchoty. Jako z\u00E1klad slou\u017Eil podvozek tanku Pz.III. StuG III, byl pln\u00FDm pr\u00E1vem \u00FAsp\u011B\u0161nou \u00FAto\u010Dnou zbran\u00ED, byl pou\u017E\u00EDv\u00E1n jako \u00FAto\u010Dn\u00FD kanon a ni\u010Ditel tank\u016F, jako \u00FAto\u010Dn\u00E1 tak i obrann\u00E1 zbra\u0148 na v\u0161ech front\u00E1ch. V\u0161echny verze Stug III m\u011Bly n\u00EDzk\u00FD profil, proto byly velmi t\u011B\u017Ek\u00FDm c\u00EDlem a nebezpe\u010Dn\u00FDm protivn\u00EDkem. Jejich pos\u00E1dky byly pova\u017Eov\u00E1ny za elitu n\u011Bmeck\u00FDch obrn\u011Bn\u00FDch vojsk a nosily na\u0161edl\u00E9 khaki uniformy (varianta standardn\u00ED tankov\u00E9 uniformy). Stug III m\u011Bly vysok\u00FD ukazatel zni\u010Den\u00FDch nep\u0159\u00E1telsk\u00FDch tank\u016F. Pot\u00E9, co byly v roce 1942 vyzbrojeny kanonem s dlouhou hlavn\u00ED se staly z\u00E1kladn\u00EDm protitankov\u00FDm prost\u0159edkem Wehrmachtu. \n\nOd \u00FAnora 1940 do dubna 1945 tov\u00E1rny Alkett a MIAG vyrobily p\u0159es 10500 \u00FAto\u010Dn\u00FDch kanon\u016F StuG III v\u0161ech modifikac\u00ED.\n\nZ\u00E1kladn\u00ED modifikace:\n\nStuG III Ausf.A - prvn\u00ED verze na podvozku tanku Pz.IIIE/F. kanon Stuk s kr\u00E1tkou hlavn\u00ED Stuk 37 L/24 r\u00E1\u017Ee 75 mm byl upevn\u011Bn v panc\u00E9\u0159ovan\u00E9m  bojov\u00E9m stanovi\u0161ti n\u00EDzk\u00E9ho profilu v p\u0159edn\u00ED \u010D\u00E1sti trupu. P\u0159edn\u00ED \u010D\u00E1st ttrupu a stanovi\u0161t\u011B pos\u00E1dky m\u011Bly tlou\u0161\u0165ku panc\u00ED\u0159e 50 mm. Pos\u00E1dka - 4 osoby. V\u0161ichni \u010Dlenov\u00E9 pos\u00E1dky v\u010Detn\u011B mechanika-\u0159idi\u010De, byli um\u00EDst\u011Bni na jedin\u00E9m stanovi\u0161ti. Na rozd\u00EDl od z\u00E1kladn\u00EDho tanku nem\u011Bl \u017E\u00E1dn\u00E9 \notvory na boc\u00EDch trupu. Motor, p\u0159evodovka a podvozkov\u00E9 \u00FAstrojenstv\u00ED byly ponech\u00E1ny beze zm\u011Bn. Hmotnost: 19,6 tuny. Vyrobeno 30 kus\u016F. Otev\u0159en\u00E9 stanovi\u0161t\u011B pos\u00E1dky bylo v roce 1939 pova\u017Eov\u00E1no za velkou v\u00FDhodu, proto\u017Ee pos\u00E1dka nebyla nucena koukat p\u0159es pr\u016Fzory p\u0159i vyhled\u00E1v\u00E1n\u00ED c\u00EDle a mohla se pod\u00EDvat p\u0159es boky, aby m\u011Bla dobr\u00FD v\u00FDhled kolem sebe a spat\u0159ila nep\u0159\u00EDtele. Tak\u00E9 mohla z\u0159eteln\u011B sly\u0161et nep\u0159\u00E1telsk\u00E9 vozidlo \u010Di tank. \nStuG III Ausf.B - pou\u017Eit podvozek tanku Pz.IIIH. Motor, p\u0159evodovka, podvozkov\u00E9 \u00FAstrojenstv\u00ED a otvory na boc\u00EDch trupu byly ponech\u00E1ny beze zm\u011Bn. Forma a tvar stanovi\u0161t\u011B pro pos\u00E1dku a v\u00FDzbroj z\u016Fstaly stejn\u00E9 jako \nu p\u0159edchoz\u00ED verze StuG IIIA. Hmostnost: 22 tun. Vyrobeno 320 kus\u016F.\nStuG III Ausf.C - upraven tvar p\u0159edn\u00ED \u010D\u00E1sti stanovi\u0161t\u011B pos\u00E1dky a pr\u016Flezy pro nab\u00EDje\u010De a mechanika-\u0159idi\u010De spolu se zaveden\u00EDm nov\u00E9ho periskopov\u00E9ho zam\u011B\u0159ova\u010De firmy Krupp. Vyrobeno 100 kus\u016F. \nStuG III Ausf.D - \u017E\u00E1dn\u00E9 konstruk\u010Dn\u00ED odli\u0161nosti od p\u0159edchoz\u00ED verze. Toto ozna\u010Den\u00ED se pou\u017E\u00EDvalo pro vozidla p\u00E1t\u00E9 s\u00E9rie. Vyrobeno 150 kus\u016F.\nStuG III Ausf.E - modifikace se projevila v konstrukci stanovi\u0161t\u011B pos\u00E1dky. Z\u00E1soba munice zv\u011Bt\u0161ena ze 44 na 50 n\u00E1boj\u016F do kanonu. Komunika\u010Dn\u00ED potrub\u00ED bylo vym\u011Bn\u011Bno za modern\u011Bj\u0161\u00ED komunika\u010Dn\u00ED vybaven\u00ED. Vyrobeno 284 kus\u016F.\nStuG III Ausf.F (Sd.Kfz.142/1) - 75 mm kanon Stuk 40 L/43. Munice zv\u00FD\u0161ena na 54 n\u00E1boj\u016F. Na horn\u00EDm krytu instalov\u00E1n elektrick\u00FD ventil\u00E1tor. U 182 stroj\u016F pozd\u011Bj\u0161\u00ED v\u00FDroby byla zv\u011Bt\u0161ena tlou\u0161\u0165ka \u010Deln\u00EDho panc\u00ED\u0159e trupu a stanovi\u0161t\u011B pos\u00E1dky na 80 mm p\u0159id\u00E1n\u00EDm panc\u00E9\u0159ov\u00FDch desek p\u0159ipevn\u011Bn\u00FDch pomoc\u00ED \u0161roub\u016F. Hmotnost: 23,2 tuny. Vyrobeno 364 kus\u016F. \nStuG 40 Ausf.F/8 (Sd.Kfz.142/1) - podstatn\u00E9 zm\u011Bny v konstrukci trupu se shodovaly se zm\u011Bnami proveden\u00FDmi u trupu tank\u016F Pz. III J a L. kanon: Stuk 40 L/48. Panc\u00ED\u0159 na z\u00E1di zv\u011Bt\u0161en z 30 na 50 mm. Vyrobeno 334 kus\u016F. \nStuG 40 Ausf.G (Sd.Kfz.142/1) - n\u011Bkter\u00E9 zm\u011Bny u konstrukce krytu stanovi\u0161t\u011B pos\u00E1dky. P\u0159id\u00E1na velitelsk\u00E1 v\u011B\u017Ei\u010Dka a zpevn\u011Bno upevn\u011Bn\u00ED kulometu MG 34 p\u0159ikryt\u00E9 ochrann\u00FDm \u0161t\u00EDtem na n\u011Bkter\u00FDch stroj\u00EDch. Na vozidlech pozd\u011Bj\u0161\u00ED v\u00FDroby byla pou\u017Eita nov\u00E1 lit\u00E1 maska kanonu typu "Saukopfblende" ("svin\u00ED ryp\u00E1k"). Vyrobeno 8071 kus\u016F.\nStuH 42 (Sd.Kfz.142/2) - identick\u00E1 konstrukce jako u verz\u00ED F, F8 a G. Vyzbrojen 105 mm \u00FAto\u010Dnou houfnic\u00ED StuH 42 1728 vyrobenou podle lehk\u00E9 poln\u00ED houfnice leFH18 L/28. Munice: 36 n\u00E1boj\u016F. Pos\u00E1dka: 4 osoby. Hmotnost: 23,9 tuny. Vyrobeno 1299 kus\u016F. \n\n\u00DAto\u010Dn\u00FD kanon StuG III prod\u011Blal k\u0159est ohn\u011Bm v pr\u016Fb\u011Bhu francouzsk\u00E9 kampan\u011B.\nV letech 2.sv\u011Btov\u00E9 v\u00E1lky byly StuG III sou\u010D\u00E1st\u00ED v\u00FDzbroje \u00FAto\u010Dn\u00FDch batalion\u016F motorizovan\u00FDch diviz\u00ED a \u00FAto\u010Dn\u00FDch kompani\u00ED (rot) p\u011Bchotn\u00EDch  diviz\u00ED. Mimo to byly ve v\u00FDzbroji protitankov\u00FDch diviz\u00ED a \u00FAto\u010Dn\u00FDch brig\u00E1d. \n\nV p\u0159edve\u010Der v\u00E1lky se SSSR m\u011Bla n\u011Bmeck\u00E1 vojska 377 \u00FAto\u010Dn\u00FDch kanon\u016F, z toho bylo 250 soust\u0159ed\u011Bno na sov\u011Btsk\u00E9 z\u00E1padn\u00ED hranici. \nOperace Citadela se z\u00FA\u010Dastnilo 455 StuG III a 68 StuH 42, co\u017E bylo 44% v\u0161ech \u00FAto\u010Dn\u00FDch kanon\u016F nach\u00E1zej\u00EDc\u00EDch se na v\u00FDchodn\u00ED front\u011B. Krom\u011B toho byly tak\u00E9 nasazeny v severn\u00ED Africe, na z\u00E1pad\u011B a v It\u00E1lii. \n \nStuG III slou\u017Eil v nepatrn\u00E9m mno\u017Estv\u00ED pro v\u00FDrobu n\u00E1kladn\u00EDch vozidel pro p\u0159epravu munice a plamenometn\u00E9 tanky. V obdob\u00ED let 1950 slou\u017Eily StuG III ve v\u00FDzbroji v Rumunsku, Egypt\u011B a S\u00FDrii. \n

minaV_NAME          StuG IV
minaV_INFO          \nSturmgesch\u00FCtz IV (Sd.Kfz.163) - StuG IV \n\nTyp: \u00FAto\u010Dn\u00FD kanon/ni\u010Ditel tank\u016F \nPos\u00E1dka: 4 osoby \nV\u00FDzbroj: kanon Stuk 40 L/48 r\u00E1\u017Ee 75 mm, kulomet MG 34 r\u00E1\u017Ee 7,92 mm \nMunice: 63 n\u00E1boj\u016F, 600 kulometn\u00FDch n\u00E1boj\u016F \nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED \u010D\u00E1st trupu a panc\u00E9\u0159ov\u00E1n\u00ED stanovi\u0161t\u011B pos\u00E1dky - 80 mm, zadn\u00ED a bo\u010Dn\u00ED - 30 mm, horn\u00ED - 17 a\u017E 18 mm, spodn\u00ED - 19 mm \nMax. rychlost: 38 km/h \nDojezd: 210 km \nMotor: Maybach HL 120TRM, s v\u00FDkonem 300 HP (220,6kW), s karbur\u00E1torem, chlazen\u00FD kapalinou \nHmotnost: 23 tun\n\nStuG IV byl d\u00E1n do s\u00E9riov\u00E9 v\u00FDroby v prosinci 1943. Konstruk\u010Dn\u011B byl v\u00FDsledkem poveden\u00E9 kombinace panc\u00E9\u0159ovan\u00E9ho stanovi\u0161t\u011B pos\u00E1dky a podvozku tanku Pz.IV. \u00DAto\u010Dn\u00FD kanon StuG IV m\u011Bl stejn\u00E9 standardn\u00ED \npanc\u00E9\u0159ov\u00E1n\u00ED jako samohybn\u00FD kanon StuG 40. Zm\u011Bnilo se pouze um\u00EDst\u011Bn\u00ED mechanika-\u0159idi\u010De: bylo p\u0159em\u00EDst\u011Bno mimo hlavn\u00ED stanovi\u0161t\u011B pos\u00E1dky do speci\u00E1ln\u00ED n\u00E1dstavby s pozorovac\u00EDm periskopick\u00FDm za\u0159\u00EDzen\u00EDm a pr\u016Flezem situovan\u00FDm v lev\u00E9 p\u0159edn\u00ED \u010D\u00E1sti trupu. V \u00FAnoru 1944 se za\u010Daly vyr\u00E1b\u011Bt stroje s maskou kanonu typu "prase\u010D\u00ED ryp\u00E1k". Pozd\u011Bji byl na otvoru pro nab\u00EDje\u010De montov\u00E1n d\u00E1lkov\u011B \u0159\u00EDzen\u00FD kulomet MG 34 a na trupu gran\u00E1tomet pro st\u0159elbu st\u0159epinov\u00FDmi gran\u00E1ty. \n\nOd prosince 1943 do b\u0159ezna 1945, vyrobily z\u00E1vody Nibelungen a Krupp 1139 t\u011Bchto vozidel.\n\n\u00DAto\u010Dn\u00FD kanon StuG IV byl za\u0159azov\u00E1n do v\u00FDzbroje jednotek \u00FAto\u010Dn\u00E9ho d\u011Blost\u0159electva a protitankov\u00FDch \u00FAtvar\u016F, kde byl pou\u017Eit spole\u010Dn\u011B se samohybn\u00FDm StuG III. \n\nV\u0161echny varianty s\u00E9ri\u00ED StuG se vyzna\u010Dovaly vysokou bojovou \u00FA\u010Dinnost\u00ED a \u00FA\u010Dinkovaly se skv\u011Bl\u00FDmi \u00FAsp\u011Bchy na v\u0161ech front\u00E1ch. \n

nimrod_NAME         Nimrod
nimrod_INFO         \nNimrod, model 1942 \n\nTyp: samohybn\u00FD protiletadlov\u00FD kanon \nPos\u00E1dka: 6 osob \nV\u00FDzbroj: kanon 36.M Bofors r\u00E1\u017Ee 40 mm \nMunice: 148 n\u00E1boj\u016F \nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED - 13 mm, bo\u010Dn\u00ED - 10 mm, p\u0159edn\u00ED \u010D\u00E1st v\u011B\u017Ee - 13 mm, horn\u00ED \u010D\u00E1st v\u011B\u017Ee a spodn\u00ED \u010D\u00E1st trupu - 6 a\u017E 7 mm \nMax. rychlost: 60 km/h \nDojezd: 250 km \nMotor: L8V/36, s v\u00FDkonem 155 HP (114 kWt), chlazen\u00FD kapalinou \nHmotnost: 10,5 tuny\n\nSamohybn\u00FD protiletadlov\u00FD kanon "Nimrod" byl pojmenov\u00E1n po legend\u00E1rn\u00EDm p\u0159edkovi Ma\u010Far\u016F. Jakkoli se to zd\u00E1 podivn\u00E9, p\u016Fvodn\u011B byl navr\u017Een jako ni\u010Ditel tank\u016F. Nimrod byl postaven na konstruk\u010Dn\u00EDm z\u00E1klad\u011B licen\u010Dn\u011B vyr\u00E1b\u011Bn\u00E9ho \u0161v\u00E9dsk\u00E9ho lehk\u00E9ho tanku Toldi. Trup Nimrodu byl prodlou\u017Een oproti p\u016Fvodn\u00EDmu z\u00E1kladn\u00EDmu modelu. Podvozek z\u016Fstal skoro stejn\u00FD a\u017E na to, \u017Ee byl p\u0159id\u00E1n na ka\u017Ed\u00E9 stran\u011B je\u0161t\u011B jeden v\u00E1lec. P\u0159evodovka z\u016Fstala p\u016Fvodn\u00ED. Na prvn\u00EDch s\u00E9riov\u00FDch typech byly montov\u00E1ny n\u011Bmeck\u00E9 motory, n\u00E1sleduj\u00EDc\u00ED modely byly vybaveny motory vyroben\u00FDmi v Ma\u010Farsku podle licence. Nimrod byl vyzbrojen jedn\u00EDm automatick\u00FDm kanonem Bofors r\u00E1\u017Ee 40 mm. Tento kanon byl licen\u010Dn\u011B vyr\u00E1b\u011Bn pod ozna\u010Den\u00EDm 36.M v z\u00E1vodech MAVAG. Nimrod mohl pou\u017E\u00EDt sou\u010Dasn\u011B kou\u0159ov\u00E9-protitankov\u00E9 n\u00E1boje spolu s sv\u011Bteln\u00FDmi n\u00E1boji v z\u00E1sobn\u00EDku o kapacit\u011B 4 n\u00E1boje. \n\nMa\u010Farsk\u00E1 arm\u00E1da dostala prvn\u00ED Nimrody v \u00FAnoru 1942. Tank se uk\u00E1zal jako neefektivn\u00ED proti tank\u016Fm, ale velmi \u00FA\u010Dinn\u00FD byl p\u0159i pou\u017Eit\u00ED proti letadl\u016Fm protivn\u00EDka. D\u00EDky sv\u00E9 kompaktn\u00ED a spolehliv\u00E9 konstrukci a tak\u00E9 velmi \u00FA\u010Dinn\u00E9mu kanonu Bofors (vylep\u0161en\u00E1 modifikace se pou\u017E\u00EDv\u00E1 i dnes) se Nimrod stal jedn\u00EDm z nej\u00FAsp\u011B\u0161n\u011Bj\u0161\u00EDch protiletadlov\u00FDch kanon\u016F 2.sv\u011Btov\u00E9 v\u00E1lky. \n\nSamohybn\u00E9 protiletadlov\u00E9 kanony Nimrod byly pou\u017E\u00EDv\u00E1ny na v\u00FDchodn\u00ED front\u011B od roku 1942, a tak\u00E9 ve v\u00FDchodn\u00EDm Polsku, Transylv\u00E1ni\u00ED, Ma\u010Farsku, \u010Ceskoslovensku a Rakousku a\u017E do konce v\u00E1lky. \n\nOd listopadu 1941 do roku 1944 bylo vyrobeno p\u0159ibli\u017En\u011B 178 kus\u016F protiletadlov\u00FDch kanon\u016F Nimrod. \n

minaW_NAME          Wirbelwind
minaW_INFO          \n20 mm Flak auf Pz.IV "Wirbelwind"\n\nTyp: protiletadlov\u00FD tank \nPos\u00E1dka: 5 osob \nV\u00FDzbroj: 4 kanony Flak 38 L/65 r\u00E1\u017Ee 20 mm, kulomet MG 34 r\u00E1\u017Ee 7,92 mm \nMunice: 3200 n\u00E1boj\u016F, 1350 kulometn\u00FDch n\u00E1boj\u016F \nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED - 50 mm, bo\u010Dn\u00ED - 30 mm, zadn\u00ED - 20 mm, horn\u00ED - 10 mm, spodn\u00ED - 10 mm, v\u011B\u017E - 16 a\u017E 25 mm \nMax. rychlost: 38 km/h \nDojezd: 200 km \nMotor: Maybach HL 120TRM, s v\u00FDkonem 300 HP (220,8kW), s karbur\u00E1torem, chlazen\u00FD kapalinou \nHmotnost: 22 tun\n\nPrototyp samohybn\u00E9ho protiletadlov\u00E9ho kanonu "Wirbelwind" ("Vichr") byl vyroben v kv\u011Btnu 1944 a stal se prvn\u00EDm opravdov\u00FDm protiletadlov\u00FDm tankem. Prototyp byl postaven na podvozku tanku Pz.IV, v boji \npo\u0161kozen\u00E9ho a vr\u00E1cen\u00E9ho do gener\u00E1ln\u00ED opravy. Koncepci Wirbelwind p\u0159edlo\u017Eil Karl Wilhelm Krause, d\u016Fstojn\u00EDk 12. tankov\u00E9 divize SS "Hitler Jugend". \n\nWirbelwind byl vybaven speci\u00E1ln\u011B vyvinut\u00FDmi shora odkryt\u00FDmi v\u011B\u017Eemi, kter\u00E9 m\u011Bly 9 hran. V\u011B\u017E byla montov\u00E1na na standardn\u00ED m\u00EDsto v\u011B\u017Ee Panzer IV. Wirbelwind byl vyzbrojen 4-hlav\u0148ov\u00FDm kanonem Flak 38 L/65 r\u00E1\u017Ee 20 mm, kter\u00FD mohl b\u00FDt \u00FAsp\u011B\u0161n\u011B pou\u017Eit i proti pozemn\u00EDm c\u00EDl\u016Fm. Omezen\u00FD po\u010Det t\u011Bchto samohybn\u00FDch protiletdlov\u00FDch kanon\u016F byl vyroben v Ostbau Works v Sagan (Slezsko). Av\u0161ak z d\u016Fvodu nedostatku materi\u00E1lu a nebezpe\u010D\u00ED obsazen\u00ED Rudou arm\u00E1dou musely b\u00FDt Deutsche Eisenwerke p\u0159esunuty do Teplic a Duisburgu. \nCelkov\u011B bylo od roku 1944 vyrobeno 106 samohybn\u00FDch protiletadlov\u00FDch kanon\u016F Wirbelwind. Tato verze samohybn\u00E9ho protiletadlov\u00E9ho kanonu byla pos\u00EDl\u00E1na do v\u00FDzbroje tankov\u00FDch diviz\u00ED. Jejich omezen\u00E9 mno\u017Estv\u00ED nesta\u010Dilo, aby byly vyzbrojeny v\u0161echny pod\u0159\u00EDzen\u00E9 tankov\u00E9 \u00FAtvary na front\u00E1ch, kter\u00E9 nutn\u011B pot\u0159ebovaly mobiln\u00ED jednotky protiletadlov\u00E9 obrany. Tento protiletdlov\u00FD tank byl velmi \u00FA\u010Dinn\u00FD proti n\u00EDzkolet\u00EDc\u00EDm vzdu\u0161n\u00FDm c\u00EDl\u016Fm. 90 kus\u016F protiletadlov\u00FDch tank\u016F Wirbelwind bylo posl\u00E1no na v\u00FDchodn\u00ED frontu a 16 kus\u016F na z\u00E1padn\u00ED frontu. Velitelstv\u00ED Wehrmachtu m\u011Blo v pl\u00E1nu zv\u00E9t\u0161it palebnou s\u00EDlu Wirbelwind. Bylo pl\u00E1nov\u00E1no p\u0159ezbrojit zb\u00FDvaj\u00EDc\u00ED protiletadlov\u00E9 tanky Wirbelwind \u010Dty\u0159mi 30 mm kanony MK103/28 nebo MK103/38 \nschopn\u00FDmi vyst\u0159elit 1600 ran za minutu. V prosinci 1944 Ostbau vyrobil pouze jedin\u00FD stroj ozna\u010Den\u00FD jako Zerst\u00F6rer 45 ("Ni\u010Ditel 45") - 3cm Flakvierling MK103/108 auf Sf Pz.Kpfw.IV. \n\nV roce 1945 bylo rozhodnuto vyu\u017E\u00EDt podvozk\u016F zastaral\u00FDch Panzer III pro instalaci v\u011B\u017Ee z Wirbelwind (pod ozna\u010Den\u00EDm 2cm Flakvierling 38 auf Sf Pz.Kpfw.III). Tento projekt dostal n\u00E1zev Flakpanzer III. Bylo \nobjedn\u00E1no 90 tank\u016F, ale konec v\u00E1lky tento projekt ukon\u010Dil. \n
