# --- Russian

bt7_NAME            BT-7
bt7_INFO            \n    BT-7, model 1935\n\nTyp: Czo\u0142g lekki\nZa\u0142oga: 3 \nUzbrojenie: armata g\u0142\u00F3wna 20K model 1934, kaliber 45 mm, karabin maszynowy DT kaliber 7,62 mm.\nZapas amunicji: 172 pociski artyleryjskie i 2394 karabinowe (w czo\u0142gach bez radiostacji) lub 132 pociski artyleryjskie i 2394 karabinowe (w czo\u0142gach z radiostacj\u0105).\nPancerz: czo\u0142owy - 20 mm, tylny i boczny - 13 mm, g\u00F3rny - 10 mm, dolny - 6 mm, wie\u017Ca - 15 mm.\nPr\u0119dko\u015B\u0107 maksymalna: 53 km/h na g\u0105sienicach, 73 km/h na ko\u0142ach.\nZasi\u0119g: 375 km na g\u0105sienicach, 500 km na ko\u0142ach.\nSilnik: M-17T, ga\u017Anikowy o mocy 400 KM (294,5 kW), ch\u0142odzony ciecz\u0105.\nMasa: 13,8 tony\n\nBT-7 - "czo\u0142g rozwijaj\u0105cy du\u017C\u0105 pr\u0119dko\u015B\u0107", by\u0142 najpopularniejszym pojazdem tego typu w latach trzydziestych. Zaprojektowany przez ameryka\u0144skiego konstruktora W. J. Christie, czo\u0142g bazowa\u0142 na podw\u00F3jnym podwoziu M-1931 (T-3). Po zdj\u0119ciu g\u0105sienic czo\u0142g m\u00F3g\u0142 si\u0119 porusza\u0107 na do\u0142\u0105czonych ko\u0142ach. Zmiana k\u00F3\u0142 na g\u0105sienice zajmowa\u0142a oko\u0142o 30 minut i mo\u017Cna jej by\u0142o dokona\u0107 w dowolnym miejscu. Umo\u017Cliwia\u0142o to poruszanie si\u0119 z pr\u0119dko\u015Bciami, kt\u00F3rych nie by\u0142y w stanie osi\u0105gn\u0105\u0107 \u017Cadne inne pojazdy pancerne tamtych czas\u00F3w. BT-7 zosta\u0142 zaprojektowany zgodnie z teori\u0105 g\u0142\u0119bokich operacji ofensywnych (tworzenie g\u0142\u0119bokich wy\u0142om\u00F3w w obronie przeciwnika oraz szybkich operacjach zaczepnych bez wsparcia piechoty).\n\nPo 1935 roku wyprodukowano 5556 egzemplarzy BT-7 wszystkich wersji.\n\nProdukowano nast\u0119puj\u0105ce warianty:\nBT-7 - Wersja podstawowa. Wyprodukowano 4613 egzemplarzy. Kad\u0142ub g\u0142\u00F3wnie konstrukcji spawanej, cylindryczna wie\u017Ca.\nBT-7A - Czo\u0142g artyleryjski. Wyprodukowano 156 egzemplarzy. Dostarczany z wie\u017C\u0105 T-26-4 od czo\u0142gu T-26. Uzbrojenie: armata g\u0142\u00F3wna KT-26 kaliber 76 mm oraz dwa karabiny maszynowe DT. Masa: 13,5 tony.\nBT-7M - Model 1937. Wyprodukowano 787 egzemplarzy. Wyposa\u017Cony w silnik dieslowski B-2 o mocy 400 KM (294,5 kW), maksymalna pr\u0119dko\u015B\u0107 na g\u0105sienicach - 62 km/h i 86 km/h na ko\u0142ach. Masa: 14,65 tony. \n\nCzo\u0142gi BT-7 by\u0142y szeroko stosowane w walkach na wszystkich frontach a\u017C do sierpnia 1945 roku (pokonanie japo\u0144skiej armii kwantu\u0144skiej).\n

t40s_NAME           T-40
t40s_INFO           \n    T-40, model 1939 \n\nTyp: Czo\u0142g lekki\nZa\u0142oga: 2 \nPancerz: czo\u0142owy - 13 mm, tylny i boczny - 13 mm, g\u00F3rny - 6 mm, dolny \u2013 od 4 do 6 mm, wie\u017Ca - 10 mm.\nUzbrojenie: karabin maszynowy DSzK, model 1938, kaliber 12,7 mm (bro\u0144 g\u0142\u00F3wna), karabin maszynowy DT, model 1929, kaliber 7,62 mm.\nZapas amunicji: 500 pocisk\u00F3w do DSzK, 2016 pocisk\u00F3w do DT.\nPr\u0119dko\u015B\u0107 maksymalna: 50 km/h w terenie, 6 km/h w wodzie.\nZasi\u0119g: 300 km.\nSilnik: GAZ-11-202, ga\u017Anikowy o mocy 85 KM (62,5 kW), ch\u0142odzony wod\u0105.\nMasa: 5,5 tony.\n\nNajlepszy rosyjski czo\u0142g-amfibia II wojny \u015Bwiatowej. Opracowany w 1939 roku, mia\u0142 zast\u0105pi\u0107 czo\u0142gi T-37A i T-38. Kad\u0142ub wykonany ze spawanych lub nitowanych, walcowanych p\u0142yt pancernych. Stabilno\u015B\u0107 w wodzie zapewnia\u0142 jedynie kszta\u0142t kad\u0142uba - w\u00F3z nie mia\u0142 p\u0142ywak\u00F3w. W dolnej cz\u0119\u015Bci z ty\u0142u kad\u0142uba znajdowa\u0142 si\u0119 otw\u00F3r do zamocowania cztero\u0142opatowej \u015Bruby oraz dw\u00F3ch p\u0142etw sterowych. Wie\u017Ca w kszta\u0142cie \u015Bci\u0119tego sto\u017Cka by\u0142a przesuni\u0119ta w lewo. Osadzono j\u0105 na \u0142o\u017Cysku kulkowym.\n\nG\u0142\u00F3wne wersje:\n\nT-40 - Prototyp podstawowy. Przesuni\u0119ty, spawany kad\u0142ub. Wie\u017Ca o kszta\u0142cie  \u015Bci\u0119tego sto\u017Cka by\u0142a przesuni\u0119ta w lewo, natomiast silnik - w prawo. Amfibia. \nT-40S - Wersja l\u0105dowa. Usuni\u0119to \u015Brub\u0119 z uniwersalnym nap\u0119dem wa\u0142u, p\u0142etwy sterowe, pomp\u0119 r\u0119czn\u0105, wodoodporne pokrycie, wymiennik ciep\u0142a oraz kompas.\nT-30 - Wersja l\u0105dowa. Prosta p\u0142yta tylna, bez otworu na \u015Brub\u0119. Pancerz: czo\u0142owy i boczny - 15 mm, rama pod wie\u017C\u0105 - 20 mm. Niekt\u00F3re egzemplarze wyposa\u017Cono w automatyczne dzia\u0142ko TNSz-20 (SzWAK) kaliber 20 mm oraz sprz\u0119\u017Cony z nim karabin maszynowy DT. Zapas amunicji: 750 pocisk\u00F3w artyleryjskich, 1512 karabinowych.\n\nWed\u0142ug T-40 zbudowano niewielk\u0105 liczb\u0119 wyrzutni rakietowych BM-8-24 u\u017Cywanych do ko\u0144ca wojny. Niekt\u00F3re z nich stosowano w celach szkolno-treningowych do 1946 roku. \n

t60_NAME            T-60
t60_INFO            \n    T-60, model 1939 \n\nTyp: Czo\u0142g lekki\nZa\u0142oga: 2\nUzbrojenie: Dzia\u0142ko TSzN-20 kaliber 20 mm, karabin maszynowy DT, model 1929, kaliber 7,62 mm. \nZapas amunicji: 754 pocisk\u00F3w do dzia\u0142ka, 945 karabinowych.\nPancerz: czo\u0142owy - 35 mm, tylny i boczny - 25  mm, g\u00F3rny - 13 mm, dolny - 10  mm, wie\u017Ca - 35  mm.\nPr\u0119dko\u015B\u0107 maksymalna: 44 km/h.\nZasi\u0119g: 455 km.\nSilnik: GAZ-202, ga\u017Anikowy o mocy 76 KM (55,9 kW), ch\u0142odzony wod\u0105. \nMasa: 6,4 tony\n\nOpracowany w sierpniu 1941 roku, jako l\u0105dowa wersja czo\u0142gu T-40 - do jego budowy wykorzystano wiele cz\u0119\u015Bci i podzespo\u0142\u00F3w pierwowzoru. Kad\u0142ub T-60 by\u0142 pocz\u0105tkowo montowany z nitowanych p\u0142yt pancernych, nieco p\u00F3\u017Aniej zastosowano p\u0142yty spawane. P\u0142yty pancerza przedniego by\u0142y pochylone pod du\u017Cym k\u0105tem. \u015Aci\u0119ta wie\u017Ca z w\u0142azem dow\u00F3dcy i dzia\u0142kiem TNSz-20 (czo\u0142gowa wersja dzia\u0142ka lotniczego SzWAK) by\u0142a przesuni\u0119ta w lewo. Ogie\u0144 z dzia\u0142ka by\u0142 skuteczny przeciwko lekko i \u015Brednio opancerzonym pojazdom.\n\nPo raz pierwszy czo\u0142g\u00F3w T-60 u\u017Cyto w zimie 1941 roku do obrony Moskwy. Ich ostatnia du\u017Ca operacja (zako\u0144czona prze\u0142omem) odby\u0142a si\u0119 pod Leningradem w styczniu 1944 roku.\n\nOd 15 wrze\u015Bnia 1941 do 1943 roku wyprodukowano 5915 tych pojazd\u00F3w.\n\nNa bazie podwozia T-60 wyprodukowano r\u00F3wnie\u017C niewielk\u0105 liczb\u0119 wyrzutni rakietowych BM-8-24. Tak czo\u0142g\u00F3w, jak i wyrzutni u\u017Cywano do ko\u0144ca wojny.\n

t70m_NAME           T-70
t70m_INFO           \n    T-70, model 1942 \n\nTyp: Czo\u0142g lekki\nZa\u0142oga: 2 \nUzbrojenie: Armata 20K, model 1934, kaliber 45 mm, karabin maszynowy DT kaliber 7,62 mm. \nZapas amunicji: 70 pocisk\u00F3w artyleryjskich, 945 karabinowych.\nPancerz: czo\u0142owy - od 35 do 45 mm, boczny -15 mm, tylny - od 15 do 25 mm, g\u00F3rny i dolny - od 6 do 15 mm, wie\u017Ca - 35 mm.\nPr\u0119dko\u015B\u0107 maksymalna: 45 km/h.\nZasi\u0119g: 250 km.\nSilnik: GAZ-203, ga\u017Anikowy o mocy 140 KM (103 kW), ch\u0142odzony ciecz\u0105.\nMasa: 9,2 tony.\n\nT-70, najlepszy radziecki czo\u0142g lekki, zosta\u0142 opracowany jesieni\u0105 1941 roku - mia\u0142 zast\u0105pi\u0107 lekki czo\u0142g T-60. Kad\u0142ub pojazdu wykonano ze spawanych, walcowanych p\u0142yt pancernych. Grubo\u015B\u0107 pancerza czo\u0142owego T-70 mo\u017Cna por\u00F3wna\u0107 z opancerzeniem czo\u0142gu \u015Bredniego T-34. Jednoosobowa spawana wie\u017Ca by\u0142a przesuni\u0119ta w lewo. Dla wi\u0119kszego bezpiecze\u0144stwa z\u0142\u0105cza p\u0142yt pancernych by\u0142y przykryte opancerzonymi k\u0105townikami. \n\nG\u0142\u00F3wne wersje:\n\nT-70 - Podstawowy model czo\u0142gu.\nT-70 - Czo\u0142g dowodzenia z radiostacj\u0105 9P. Uzbrojenie: armata czo\u0142gowa, model 1938, kaliber 45 mm i karabin maszynowy DT.\nT-70M - Czo\u0142g z ulepszonym podwoziem. Produkcja ruszy\u0142a w 1942 roku. Uzbrojenie: armata czo\u0142gowa, model 1938, kaliber 45 mm i karabin maszynowy DT. Wyposa\u017Cony w urz\u0105dzenie peryskopowe kierowcy. Masa: 9,8 tony.\n\nT-70 i T-70M wesz\u0142y na uzbrojenie tzw. brygad i pu\u0142k\u00F3w mieszanych, razem z czo\u0142gami T-34. U\u017Cywano ich te\u017C jako woz\u00F3w dowodzenia w dywizjach, pu\u0142kach i brygadach dzia\u0142 samobie\u017Cnych SU-76. T-70 bra\u0142y udzia\u0142 w operacjach wojskowych do ko\u0144ca wojny. Od marca 1942 do jesieni 1943 roku wyprodukowano 8226 egzemplarzy tego czo\u0142gu.\n


valen_NAME          Valentine II Mk III
valen_INFO          \n    Mk III "Valentine II" (Valentine II) \n\nTyp: Czo\u0142g lekki\nZa\u0142oga: 3 \nUzbrojenie: 2-funtowa armata OQF kaliber 40 mm, karabin maszynowy BESA kaliber 7,62 mm.\nZapas amunicji: 62 pociski artyleryjskie i 3150 karabinowych.\nPancerz: od 8 do 65 mm.\nSilnik: AEC, diesel, o mocy 131 KM (96,05 kW), ch\u0142odzony ciecz\u0105.\nPr\u0119dko\u015B\u0107 maksymalna: 25 km/h.\nZasi\u0119g: 144 km.\nMasa: 16,5 tony.\n\nBrytyjski czo\u0142g lekki, opracowany w 1939 roku w Wielkiej Brytanii z inicjatywy firmy Wickers-Armamenttrong. Pierwsze egzemplarze wesz\u0142y na uzbrojenie w maju 1940 roku. Seryjn\u0105 produkcj\u0119 czo\u0142g\u00F3w piechoty Valentine zako\u0144czono na pocz\u0105tku 1944 roku po wyprodukowaniu \u0142\u0105cznie 8275 egzemplarzy, z czego 1420 z\u0142o\u017Cono w Kanadzie. Na mocy programu Lend Lease ZSRR otrzyma\u0142 3782 wozy tego typu we wszystkich wersjach, z wyj\u0105tkiem Valentine I (kt\u00F3rych w Kanadzie zbudowano 1388 egzemplarzy).\n\nValentine by\u0142o bardzo popularny w radzieckich jednostkach czo\u0142gowych, a jego du\u017C\u0105 wytrzyma\u0142o\u015B\u0107 niejednokrotnie potwierdzi\u0142y bezpo\u015Brednie operacje wojskowe. Pierwsze walki brytyjskie czo\u0142gi stoczy\u0142y w operacjach militarnych na froncie radziecko-niemieckim w czasie bitwy o Moskw\u0119. W latach 1942-1943 tworzy\u0142y cz\u0119\u015B\u0107 oddzielnych brygad i batalion\u00F3w czo\u0142gowych, najcz\u0119\u015Bciej razem z wozami produkcji radzieckiej - T-70 i T-60. Gdy wojna wkroczy\u0142a w faz\u0119 ko\u0144cow\u0105, w jednostkach tych pozosta\u0142y wy\u0142\u0105cznie czo\u0142gi Valentine przezbrojone w armaty kaliber 57 mm.\n

m4a2_NAME           Sherman M4A2
m4a2_INFO           \n    M4A2 "Sherman" (Sherman III)\n\nTyp: Czo\u0142g \u015Bredni\nZa\u0142oga: 5 \nUzbrojenie: Armata M3 kaliber 75 mm z luf\u0105 d\u0142ugo\u015Bci 37,5 kalibr\u00F3w (2812,5 mm), 2 karabiny maszynowe Browning M2HB kaliber 12,7 mm.\nZapas amunicji: 97 pocisk\u00F3w artyleryjskich, 4750 do karabinu maszynowego 7,62 mm, 300 do karabinu maszynowego 12,7 mm.\nPancerz: czo\u0142owy - od 108 do 51 mm, boczny - 38 mm, tylny - 38 mm, g\u00F3rny - 19 mm, dolny - od 25,4 do 12,7 mm, wie\u017Ca - od 51 do 89 mm. \nPr\u0119dko\u015B\u0107 maksymalna: 48 km/h.\nZasi\u0119g: 241 km.\nSilnik: General Motors 6046, diesel, o mocy 375 KM (276,15 kW), ch\u0142odzony ciecz\u0105.\nMasa: 31,87 tony.\n\nW ramach programu Lend Lease dostarczono ZSRR 1990 egzemplarzy czo\u0142gu M4A2.\n\nSherman i jego wersje to najliczniejsze produkowane masowo ameryka\u0144skie czo\u0142gi II wojny \u015Bwiatowej. Je\u015Bli chodzi o popularno\u015B\u0107, to dzieli\u0142y one po cichu pierwsze miejsce z radzieckim T-34, jednak pod wzgl\u0119dem liczby wyprodukowanych egzemplarzy zajmowa\u0142y drugie miejsce za T-34. Od lutego 1942 do lipca 1945 roku wyprodukowano 49 234 Sherman\u00F3w we wszystkich wersjach (w por\u00F3wnaniu z ponad 50 000 sztuk T-34).\n\nShermany bra\u0142y udzia\u0142 w wyzwoleniu Ukrainy i Bia\u0142orusi, Polski, Czechos\u0142owacji, Austrii, nie zabrak\u0142o ich tak\u017Ce w bitwie o Berlin.\n\n\u0141\u0105cznie wyprodukowano 10 968 egzemplarzy M4A2 we wszystkich wersjach produkcyjnych, w\u015Br\u00F3d nich 8053 sztuki z armat\u0105 kaliber 75 mm.\n

m4a276_NAME         Sherman M4A2(76)W
m4a276_INFO         \n    M4A2 (76) W "Sherman" (Sherman IIIA)\n\nTyp: Czo\u0142g \u015Bredni\nZa\u0142oga: 5\nUzbrojenie: Armata M1A1 kaliber 76 mm (czo\u0142gi p\u00F3\u017Aniejszych serii by\u0142y wyposa\u017Cane w armaty M1A1C lub M1A2), dwa karabiny maszynowe Browning M1919A4 kaliber 7,62 mm, karabin maszynowy Browning M2HB kaliber 12,7 mm. \nZapas amunicji: 71 pocisk\u00F3w artyleryjskich, 6250 do kaem\u00F3w 7,62 mm, 600 do kaemu 12,7 mm.\nPancerz: czo\u0142owy - od 51 do 108 mm, boczny - 38 mm, tylny - 38 mm, g\u00F3rny - 19 mm, dolny - od 12,7 do 25,4 mm, wie\u017Ca - od 63,5 do 89 mm. \nPr\u0119dko\u015B\u0107 maksymalna: 48 km/h.\nZasi\u0119g: 161 km.\nSilnik: General Motors 6046, diesel, o mocy 375 KM (276,15 kW), ch\u0142odzony ciecz\u0105.\nMasa: 33,32 tony.\n\nG\u0142\u00F3wne wersje:\n\nM4A2(76)W VVSS - Model podstawowy. Pojazdy tej serii by\u0142y wyposa\u017Cone w zawieszenie pionowe.\nM4A2(76)W HVSS - Zmodyfikowane podwozie w por\u00F3wnaniu z modelem podstawowym. Pojazdy z tej serii mia\u0142y zawieszenie poziome.\n\nW ramach programu Lend Lease dostarczono do ZSRR 2073 egzemplarze czo\u0142gu M4A2(76)W.\n\n\u015Aredni czo\u0142g Sherman sprawia\u0142 si\u0119 dobrze w operacjach wojskowych II wojny \u015Bwiatowej i cieszy\u0142 si\u0119 bardzo du\u017C\u0105 popularno\u015Bci\u0105 tak w oddzia\u0142ach alianckich, jak i w jednostkach Armii Czerwonej. Warto wspomnie\u0107, \u017Ce wszystkie wozy tego typu mia\u0142y \u017Cyroskopowy stabilizator dzia\u0142a do pionowego przesuwania lufy, co znacz\u0105co wp\u0142ywa\u0142o na skuteczno\u015B\u0107 prowadzenia ognia w czasie jazdy.\n\n\u0141\u0105cznie wyprodukowano 2915 egzemplarzy czo\u0142g\u00F3w M4A2(76)W z armat\u0105 kaliber 76 mm.\n

t34_NAME            T-34
t34_INFO            \n    T-34, model 1941 \n\nTyp: Czo\u0142g \u015Bredni\nZa\u0142oga: 4\nPancerz: czo\u0142owy, tylny i boczny - 45 mm, g\u00F3rny i dolny - 20 mm, wie\u017Ca - 45 mm (walcowana stal spawana) lub 52 mm (lana stal).\nUzbrojenie: Armata czo\u0142gowa F-34, model 1940, kaliber 76 mm, dwa karabiny maszynowe DT kaliber 7,62 mm. \nZapas amunicji: 77 pocisk\u00F3w artyleryjskich i 3906 karabinowych.\nPr\u0119dko\u015B\u0107 maksymalna: 54 km/h.\nZasi\u0119g: 300-400 km.\nSilnik: V-2, diesel, o mocy 500 KM (368,1 kW), ch\u0142odzony ciecz\u0105.\nMasa: 26,5 tony.\n\nNajpopularniejszy radziecki czo\u0142g \u015Bredni II wojny \u015Bwiatowej. \n\nOpracowany w 1939 roku. Pierwszy prototyp T-34 wyprodukowano rok p\u00F3\u017Aniej. W czasie intensywnych test\u00F3w i pr\u00F3b czo\u0142g przeszed\u0142 wiele znacz\u0105cych zmian i poprawek projektowych, po czym skierowano go do produkcji seryjnej w wi\u0119kszo\u015Bci radzieckich fabryk zbrojeniowych. Warto wspomnie\u0107, \u017Ce ka\u017Cdy zak\u0142ad produkcyjny wprowadzi\u0142 w\u0142asne poprawki i zmiany do projektu tego wozu, w zale\u017Cno\u015Bci od mo\u017Cliwo\u015Bci technologicznych, jakimi dysponowa\u0142. Przez to czo\u0142gi produkowane w r\u00F3\u017Cnych fabrykach mo\u017Cna by\u0142o \u0142atwo odr\u00F3\u017Cni\u0107 ju\u017C po samym wygl\u0105dzie zewn\u0119trznym.\n\nG\u0142\u00F3wne wersje:\n\nArmia Czerwona nie rozr\u00F3\u017Cnia\u0142a czo\u0142g\u00F3w przez nadawanie im numer\u00F3w serii produkcyjnych, na przyk\u0142ad T-34A czy T-34B. W zamian klasyfikowano je na podstawie roku produkcji. Nie by\u0142 to system doskona\u0142y, poniewa\u017C w czasie roku wprowadzano w czo\u0142gach wiele modyfikacji i zmian. \nT-34, model 1940 - Pierwsza wersja pr\u00F3bna. Masa: 26,2 tony, wie\u017Ca L-11 z armat\u0105 kaliber 76 mm. Dw\u00F3ch cz\u0142onk\u00F3w za\u0142ogi: kierowca i dzia\u0142onowy, kt\u00F3rzy musieli wykonywa\u0107 funkcje kierowcy, obserwatora, dow\u00F3dcy, celowniczego, dzia\u0142onowego oraz \u0142adowniczego.\nT-34, model 1941 - Zmodyfikowana wie\u017Ca pod k\u0105tem armaty F-34, odlewane zawieszenie dzia\u0142a, zmodyfikowane w\u0142azy kierowcy i wie\u017Cy. Masa: 26,5 tony. \nT-34, model 1942 - Du\u017Ca wie\u017Ca. Zmodyfikowany w\u0142az kierowcy. Pogrubione opancerzenie kad\u0142uba i wie\u017Cy. Masa: 28,5 tony. \nT-34, model 1943 - Pogrubione opancerzenie kad\u0142uba i wie\u017Cy. Czo\u0142gi z tej serii mia\u0142y uproszczone sze\u015Bciok\u0105tne wie\u017Ce wyposa\u017Cone w ma\u0142\u0105 wie\u017Cyczk\u0119 dla dow\u00F3dcy wozu. Masa: 30,9 tony.\nTO-34 - Wersja z miotaczem ognia. Karabin maszynowy zast\u0105piono miotaczem ognia ATO-41/ATO-42.\n\nW latach 1940-1944 wyprodukowano 35 312 egzemplarzy wszystkich wersji, z tego 1170  wyposa\u017Conych w miotacz ognia.\n\nNa bazie T-34 produkowano r\u00F3wnie\u017C artyleryjskie dzia\u0142a samobie\u017Cne, czo\u0142gi dowodzenia, wozy do ustawiania most\u00F3w, czo\u0142gi tra\u0142uj\u0105ce miny, czo\u0142gi z miotaczami ognia, pojazdy zabezpieczenia technicznego oraz inne pojazdy specjalnego przeznaczenia.\n

t3485_NAME          T-34-85
t3485_INFO          \n    T-34-85, model 1944 \n\nTyp: Czo\u0142g \u015Bredni\nZa\u0142oga: 4 \nUzbrojenie: Armata ZIS-S-53 kaliber 85 mm, 2 karabiny maszynowe DT kaliber 7,62 mm. \nZapas amunicji: 60 pocisk\u00F3w artyleryjskich, 1920 karabinowych.\nPancerz: czo\u0142owy - 47 mm, boczny - 60 mm, tylny - 47 mm, g\u00F3rny - 20 mm, dolny - 21 mm, wie\u017Ca - od 75 do 90 mm.\nPr\u0119dko\u015B\u0107 maksymalna: 55 km/h.\nZasi\u0119g: 360 km.\nSilnik: V-2-34, diesel, o mocy 400 KM (294,5 kW), ch\u0142odzony ciecz\u0105.\nMasa: 32 tony.\n\nWykonany na bazie modelu T-34 z 1942 roku. Wyposa\u017Cony w now\u0105, odlewan\u0105 wie\u017C\u0119 z mocniejsz\u0105 armat\u0105 kaliber 85 mm. Na g\u00F3rze wie\u017Cy zainstalowano ma\u0142\u0105, obracan\u0105 na \u0142o\u017Cysku kulkowym wie\u017Cyczk\u0119 dow\u00F3dcy z podw\u00F3jn\u0105 os\u0142on\u0105. Silnik, uk\u0142ad transmisyjny oraz podwozie pozostawiono praktycznie bez zmian. \n\nWi\u0119ksza armata oraz dodatkowy cz\u0142onek za\u0142ogi (dodatkowy dzia\u0142onowy w wie\u017Cy) sprawi\u0142y, \u017Ce czo\u0142g musia\u0142 mie\u0107 znacznie pojemniejsze wn\u0119trze. Zwi\u0119kszy\u0142o to jego wra\u017Cliwo\u015B\u0107 na ogie\u0144 wroga, zw\u0142aszcza w dolnej cz\u0119\u015Bci wie\u017Cy.\n\nProdukcja T-34 z armat\u0105 kaliber 85 mm rozpocz\u0119\u0142a si\u0119 jesieni\u0105 1943 roku. T-34-85 zacz\u0105\u0142 dociera\u0107 do jednostek bojowych Armii Czerwonej od marca 1944 roku i szybko wypar\u0142 wcze\u015Bniejsze wersje. \n\nOd 1944 roku do ko\u0144ca wojny wyprodukowano 21 048 egzemplarzy tego czo\u0142gu w dw\u00F3ch wersjach podstawowych:\n\nT-34-85 (D-5T) - Pierwsza wersja seryjna z dzia\u0142em D-5T-85 kaliber 85 mm oraz luf\u0105 d\u0142ugo\u015Bci 48,8 kalibr\u00F3w (4148 mm).\nT-34-85 (ZIS-S-53) - nowa armata ZIS-S-53 (model 1944) kaliber 85 mm o lufie d\u0142ugo\u015Bci 54,6 kalibr\u00F3w (4641 mm).\n\nT-34-85 bra\u0142y udzia\u0142 w ko\u0144cowych operacjach II wojny \u015Bwiatowej, \u0142\u0105cznie z rozgromieniem armii kwantu\u0144skiej. W pierwszych latach powojennych czo\u0142gi sta\u0142y si\u0119 kr\u0119gos\u0142upem pancernych zagon\u00F3w Armii Radzieckiej.\n\nWiadomo tak\u017Ce, \u017Ce czo\u0142gi te s\u0105 u\u017Cywane w niekt\u00F3rych krajach do dzi\u015B.\n


is2_NAME            IS-2
is2_INFO            \n    IS-2 (model 1943)\n\nTyp: Czo\u0142g ci\u0119\u017Cki\nZa\u0142oga: 4 \nUzbrojenie: Armata D-25T (model 1943) kaliber 122 mm, 3 karabiny maszynowe DT kaliber 7,62 mm, karabin maszynowy DSzK kaliber 12,7 mm (nie we wszystkich egzemplarzach). \nZapas amunicji: 28 pocisk\u00F3w artyleryjskich, 2331 karabinowych do DT i 300 do DSzK.\nPancerz: czo\u0142owy - 120 mm, boczny - 90 mm, tylny - 60 mm, g\u00F3rny i dolny - od 20 do 30 mm, wie\u017Ca - od 90 do 160 mm.\nPr\u0119dko\u015B\u0107 maksymalna: 37 km/h.\nZasi\u0119g: 240 km.\nSilnik: V-2-IS, diesel, o mocy 520 KM (382,5 kW), ch\u0142odzony ciecz\u0105.\nMasa: 46 ton.\n\nNajpot\u0119\u017Cniejszy czo\u0142g radziecki, jaki bra\u0142 udzia\u0142 w operacjach wojskowych w czasie II wojny \u015Bwiatowej. IS-2 ("Iosif Stalin") zosta\u0142 opracowany w lecie 1943 roku, r\u00F3wnolegle z ci\u0119\u017Ckim czo\u0142giem IS-1 uzbrojonym w armat\u0119 kaliber 85 mm. Oba wozy powsta\u0142y wed\u0142ug prototypu czo\u0142gu KW-13. Ze wzgl\u0119du na gruby pancerz i niezwykle du\u017C\u0105 moc ra\u017Cenia IS-2 sta\u0142 si\u0119 r\u00F3wnorz\u0119dnym partnerem do potyczek z ci\u0119\u017Ckimi czo\u0142gami niemieckimi. W\u00F3z ten mia\u0142 jednak kilka powa\u017Cnych wad, kt\u00F3re zmniejsza\u0142y jego mo\u017Cliwo\u015Bci zwalczania czo\u0142g\u00F3w nieprzyjaciela - zbyt ma\u0142y zapas amunicji oraz oddzielne prze\u0142adowywanie dzia\u0142a, znacznie zmniejszaj\u0105ce szybkostrzelno\u015B\u0107.\n\nOd grudnia 1943 do czerwca 1945 roku wyprodukowano 3483 egzemplarze tego czo\u0142gu, w dw\u00F3ch wariantach podstawowych:\n\nIS-1 - Model podstawowy. 67 egzemplarzy z armat\u0105 D-5T kaliber 85 mm.\nIS-2 - Wersja g\u0142\u00F3wna: armata kaliber 122 mm. Od po\u0142owy 1944 roku produkowane z nowym, uko\u015Bnie ustawionym pancerzem czo\u0142owym. \n\nW rzeczywisto\u015Bci najpot\u0119\u017Cniejszym produkowanym seryjnie radzieckim czo\u0142giem ci\u0119\u017Ckim II wojny \u015Bwiatowej by\u0142 IS-3, u\u017Cywany w walkach z Japo\u0144czykami w 1945 roku, nie bra\u0142 on jednak udzia\u0142u w operacjach przeciwko nazistowskim Niemcom. Alianci zobaczyli oficjalnie ten czo\u0142g po raz pierwszy 7 wrze\u015Bnia 1945 roku podczas parady wojsk sojuszniczych w Berlinie. IS-3 pozostawa\u0142 w s\u0142u\u017Cbie ZSRR i innych kraj\u00F3w do lat siedemdziesi\u0105tych.\n

kv1_NAME            KW-1
kv1_INFO            \n    KW-1, model 1940 \n\nTyp: Czo\u0142g ci\u0119\u017Cki\nZa\u0142oga: 5 \nUzbrojenie: Armata L-11 (model 1939) kaliber 76 mm, cztery karabiny maszynowe DT kaliber 7,62 mm. \nZapas amunicji: 135 pocisk\u00F3w artyleryjskich i 2772 karabinowe.\nPancerz: czo\u0142owy, boczny - 75-105 mm, tylny - 40-75 mm, g\u00F3rny i dolny - 30-40 mm, wie\u017Ca - 82 mm.\nPr\u0119dko\u015B\u0107 maksymalna: 43 km/h.\nZasi\u0119g: 200 km.\nSilnik: V-2K, diesel, o mocy 500 KM (368 kW), ch\u0142odzony ciecz\u0105.\nMasa: 47,5 tony.\n\nKW-1 ("Klim Woroszy\u0142ow", na cze\u015B\u0107 jednego z dow\u00F3dc\u00F3w Armii Czerwonej) zosta\u0142 opracowany w 1939 roku jako jednowie\u017Cowa wersja prototypu dwuwie\u017Cowego czo\u0142gu SMK (od "Siergiej Mironowicz Kirow", inicja\u0142\u00F3w radzieckiego przyw\u00F3dcy, zabitego w zamachu w 1934 roku). Kad\u0142ub tego czo\u0142gu by\u0142 wykonany ze spawanych, walcowanych p\u0142yt pancernych. Wie\u017C\u0119 wyprodukowano w wersji spawanej i odlewanej. Istnia\u0142y r\u00F3wnie\u017C dwa typy wie\u017C spawanych - jedna z ty\u0142em umocowanym pod k\u0105tem, druga z ty\u0142em zaokr\u0105glonym. Seryjna produkcja KW-1 rozpocz\u0119\u0142a si\u0119 w lutym 1940 roku, jednocze\u015Bnie z produkcj\u0105 KW-2. Ten drugi model mia\u0142 wi\u0119ksz\u0105 wie\u017C\u0119 i haubic\u0119 kaliber 152 mm.\n\nOd lutego 1943 do pa\u017Adziernika 1943 roku wyprodukowano 4775 egzemplarzy tego czo\u0142gu w nast\u0119puj\u0105cych wariantach podstawowych:\n\nKW-1 - Pierwsza wersja seryjna. Od jesieni 1941 roku stosowano pancerz czo\u0142owy pogrubiony z 75 do 105 mm. W\u00F3z wyposa\u017Cono w armat\u0119 F-32 kaliber 76 mm, lecz od jesieni 1941 roku u\u017Cywano dzia\u0142a ZIS-5 tego samego kalibru. Brak silnik\u00F3w dieslowskich na pocz\u0105tku wojny spowodowa\u0142, \u017Ce niekt\u00F3re KW-1 by\u0142y wyposa\u017Cane w silniki ga\u017Anikowe M-17 o mocy 400 KM (294,5 kW).\nKW-2 - Nowa wie\u017Ca z haubic\u0105 M-10 kaliber 152 mm, 6-osobowa za\u0142oga. Masa: 52 tony.\nKW-1c - Nowa, op\u0142ywowa, odlewana wie\u017Ca oraz ma\u0142a wie\u017Cyczka dow\u00F3dcy. Po optymalizacji pancerza og\u00F3lna masa czo\u0142gu zosta\u0142a zmniejszona do 42,5 tony.\nKW-85 - Nowa wie\u017Ca z armat\u0105 D-5T kaliber 85 mm, umieszczona na podwoziu KW-1c. Masa: 46 ton.\nKW-8 - Czo\u0142g z miotaczem ognia. Zbudowany wed\u0142ug KW-1 i KW-1C. Armat\u0119 kaliber 76 mm zast\u0105piono dzia\u0142em kaliber 45 mm (model 1934), ze specjalnym maskowaniem przypominaj\u0105cym zewn\u0119trzny kszta\u0142t armaty 76 mm. W pobli\u017Cu karabinu maszynowego zamontowano miotacz ognia ATO-41, strzelaj\u0105cy w tym samym kierunku co kaem.\n\nLos KW-1 by\u0142 pe\u0142en sprzeczno\u015Bci. W chwili wybuchu wojny ze Zwi\u0105zkiem Radzieckim by\u0142 on tak naprawd\u0119 niepotrzebny, poniewa\u017C w tym czasie nie mia\u0142 swojego odpowiednika w si\u0142ach pancernych wroga. W por\u00F3wnaniu ze \u015Brednim czo\u0142giem T-34, nie wyr\u00F3\u017Cnia\u0142 si\u0119 on niczym specjalnym, poza grubszym pancerzem. Tygrys,  niemiecki czo\u0142g tej samej klasy co KW-1, pojawi\u0142 si\u0119 dopiero pod koniec 1942 roku, lecz wtedy KW-1 nie by\u0142 w stanie dotrzyma\u0107 mu pola ze wzgl\u0119du na zbyt ma\u0142\u0105 si\u0142\u0119 ra\u017Cenia. Mimo to czo\u0142gi ci\u0119\u017Ckie KW bra\u0142y udzia\u0142 w operacjach wojskowych II wojny \u015Bwiatowej a\u017C do jej ostatnich dni.\n


zsu37_NAME          ZSU-37
zsu37_INFO          \n    ZSU-37 (model 1944) \n\nTyp: Dzia\u0142ko przeciwlotnicze\nZa\u0142oga: 6 \nUzbrojenie: Jedno automatyczne dzia\u0142ko przeciwlotnicze (model 1939) kaliber 37 mm.\nZapas amunicji: 320 pocisk\u00F3w.\nPancerz: czo\u0142owy kad\u0142uba i przedzia\u0142u za\u0142ogowego - od 25 do 35 mm, boczny - 15 mm, tylny - od 10 do 15 mm, g\u00F3rny i dolny - od 6 do 10 mm.\nSilnik: GAZ-203, ga\u017Anikowy o mocy 140 KM (103 kW), ch\u0142odzony ciecz\u0105.\nPr\u0119dko\u015B\u0107 maksymalna: 43 km/h.\nZasi\u0119g: 330 km.\nMasa: 11,5 tony.\n\nZSU-37 opracowano w 1943 roku na podstawie konstrukcji dzia\u0142a samobie\u017Cnego SU-76M. Podwozie, jednostka nap\u0119dowa oraz uk\u0142ad jezdny zapo\u017Cyczono z SU-76M. Automatyczne dzia\u0142ko przeciwlotnicze kaliber 37 mm umieszczono w otwartej od g\u00F3ry, opancerzonej, stacjonarnej wie\u017Cy zlokalizowanej w tylnej cz\u0119\u015Bci kad\u0142uba.\n\nProdukcja seryjna rozpocz\u0119\u0142a si\u0119 w 1944 roku. Do ko\u0144ca wojny wyprodukowano 75 egzemplarzy.\n

su76_NAME           SU-76M
su76_INFO           \n    SU-76M (model 1942)\n\nTyp: Artyleryjskie dzia\u0142o samobie\u017Cne\nZa\u0142oga: 4 \nUzbrojenie: Armata ZIS-3 kaliber 76 mm \nZapas amunicji: 60 pocisk\u00F3w.\nPancerz: czo\u0142owy i przedzia\u0142u za\u0142ogowego - od 25 do 35 mm, boczny - od 10 do 15 mm, tylny - 10 mm, g\u00F3rny i dolny - 10 mm.\nPr\u0119dko\u015B\u0107 maksymalna: 45 km/h.\nZasi\u0119g: 250 km.\nSilnik: GAZ-203, ga\u017Anikowy o mocy 140 KM (103 kW), ch\u0142odzony ciecz\u0105.\nMasa: 10,5 tony.\n\nLekkie, artyleryjskie, samobie\u017Cne dzia\u0142o wsparcia piechoty oparte na T-70 i T-80. Opracowane w 1942 roku.\n\nG\u0142\u00F3wne wersje:\n\nSU-76 (SU-12) - Nieruchomy, zamkni\u0119ty od g\u00F3ry przedzia\u0142 za\u0142ogowy, umieszczony w tylnej cz\u0119\u015Bci kad\u0142uba czo\u0142gu. Kad\u0142ub d\u0142u\u017Cszy ni\u017C w modelu podstawowym. Armat\u0119 ZIS-3 zainstalowano w ruchomym zawieszeniu w przedniej cz\u0119\u015Bci p\u0142yty kad\u0142uba. Ten sam zesp\u00F3\u0142 nap\u0119dowy oraz uk\u0142ad transmisyjny co w modelu podstawowym. Masa: 11,2 tony. Wyprodukowano 360 egzemplarzy.\nSU-76M (SU-15) - Opancerzony przedzia\u0142 za\u0142ogowy, otwarty od g\u00F3ry i cz\u0119\u015Bciowo z ty\u0142u. Ten sam zesp\u00F3\u0142 nap\u0119dowy oraz uk\u0142ad transmisyjny co w modelu podstawowym. Konfiguracja oraz podwozie pozostawiono bez zmian. Wyprodukowano 13 932 egzemplarze.\n\nNajliczniej produkowane seryjnie dzia\u0142o samobie\u017Cne II wojny \u015Bwiatowej. Od grudnia 1942 do lipca 1945 roku wyprodukowano 14 292 egzemplarze wszystkich wersji. \n

su85_NAME           SU-85
su85_INFO           \n    SU-85 (model 1943)\n\nTyp: Artyleryjskie dzia\u0142o samobie\u017Cne\nZa\u0142oga: 4\nUzbrojenie: Armata D-5-C85 lub D-5-C85A (model 1943) kaliber 85 mm. \nZapas amunicji: 48 pocisk\u00F3w.\nPancerz: czo\u0142owy, boczny i tylny - 45 mm, g\u00F3rny i dolny - 20 mm.\nPr\u0119dko\u015B\u0107 maksymalna: 55 km/h.\nZasi\u0119g: 300 km.\nSilnik: V-2-34, diesel, o mocy 400 KM (294,5 kW), ch\u0142odzony ciecz\u0105.\nMasa: 29,6 tony.\n\nPierwsze ca\u0142kowicie radzieckie, przeciwczo\u0142gowe, artyleryjskie dzia\u0142o samobie\u017Cne oparte na konstrukcji T-34. SU-85 by\u0142o przeznaczone do zwalczania nowych niemieckich czo\u0142g\u00F3w ci\u0119\u017Ckich i os\u0142aniania czo\u0142g\u00F3w T-34.\n\nG\u0142\u00F3wne wersje:\n\nSU-85 (SU-85-II) - Identyczne z SU-122 pod wzgl\u0119dem konstrukcji, konfiguracji i opancerzenia. G\u0142\u00F3wn\u0105 wyr\u00F3\u017Cniaj\u0105c\u0105 je cech\u0105 by\u0142o dzia\u0142o - zamiast haubicy kaliber 122 mm zastosowano armat\u0119 kaliber 85 mm z balistyk\u0105 dzia\u0142a przeciwlotniczego 52K (model 1939). Zmodyfikowano po\u0142o\u017Cenie oraz konstrukcj\u0119 wie\u017Cyczki dow\u00F3dcy. Wyprodukowano 2329 egzemplarzy tego pojazdu.\nSU-85M - SU-85 z kad\u0142ubem SU-100. Wyprodukowano 315 egzemplarzy.\n\nOd sierpnia 1943 do grudnia 1944 roku wyprodukowano 2050 egzemplarzy.\n

su100_NAME          SU-100
su100_INFO          \n    SU-100 (model 1944)\n\nTyp: Artyleryjskie dzia\u0142o samobie\u017Cne\nZa\u0142oga: 4 \nUzbrojenie: Armata D-10S (model 1944) kaliber 100 mm.\nZapas amunicji: 34 pociski.\nPancerz: czo\u0142owy - 75 mm, boczny i tylny - 45 mm, g\u00F3rny i dolny - 20 mm.\nPr\u0119dko\u015B\u0107 maksymalna: 48,3 km/h.\nZasi\u0119g: 310 km.\nSilnik: V-2-34M, diesel, o mocy 520 KM (382,9 kW), ch\u0142odzony ciecz\u0105.\nMasa: 31,6 tony.\n\nNajci\u0119\u017Cej opancerzone, \u015Brednie, przeciwczo\u0142gowe, artyleryjskie dzia\u0142o samobie\u017Cne, kt\u00F3rego konstrukcja by\u0142a oparta na wozach T-34-85 i SU-85. Pod wzgl\u0119dem konfiguracji i budowy identyczne z SU-85. Armata kaliber 100 mm i balistyce morskiego dzia\u0142a B-34. Wyposa\u017Cone w now\u0105 wie\u017Cyczk\u0119 dow\u00F3dcy, pogrubiony pancerz czo\u0142owy, ulepszon\u0105 wentylacj\u0119 przedzia\u0142u bojowego oraz wzmocnione zawieszenie przednich k\u00F3\u0142.\n\nSU-100 by\u0142o u\u017Cywane przez Armi\u0119 Czerwon\u0105 w bitwach kampanii jesienno-zimowej 1944 roku oraz w ostatniej fazie wojny w roku 1945. U\u017Cywano go na szerok\u0105 w czasie odpierania niemieckiej kontrofensywy nad jeziorem Balaton na W\u0119grzech w marcu 1945 roku. Na innych frontach SU-100 pojawia\u0142o si\u0119 sporadycznie.\n\nOd 3 lipca 1944 do czerwca 1945 roku wyprodukowano 2495 tych dzia\u0142.\n\nTo znakomite dzia\u0142o samobie\u017Cne produkowano w ZSRR do 1947 roku, p\u00F3\u017Aniej wytwarzano je na licencji w wielu innych krajach. SU-100 pozostawa\u0142o na uzbrojeniu kilkunastu kraj\u00F3w do lat osiemdziesi\u0105tych. \n

isu152_NAME         ISU-152
isu152_INFO         \n    ISU-152 (model 1943)\n\nTyp: Artyleryjskie dzia\u0142o samobie\u017Cne\nZa\u0142oga: 5 \nUzbrojenie: Haubica ML-20S kaliber 152 mm. Niekt\u00F3re egzemplarze mia\u0142y te\u017C w przeciwlotniczy karabin maszynowy kaliber 12,7 mm.\nZapas amunicji: 20 pocisk\u00F3w artyleryjskich.\nPancerz: przedni i boczny - 90 mm, tylny - 60 mm, g\u00F3rny i dolny - od 20 do 30 mm.\nPr\u0119dko\u015B\u0107 maksymalna: 35 km/h.\nZasi\u0119g: 220 km.\nSilnik: V-2-IS, diesel, o mocy 520 KM (382,5 kW), ch\u0142odzony ciecz\u0105.\nMasa: 46 ton.\n\nCi\u0119\u017Ckie, przeciwczo\u0142gowe dzia\u0142o samobie\u017Cne ISU-152 by\u0142o wzorowane na czo\u0142gu IS i przeznaczone g\u0142\u00F3wnie do niszczenia nieprzyjacielskich fortyfikacji oraz pozycji umocnionych. Jednak tak jak SU-152 (kt\u00F3rego produkcja zosta\u0142a nagle wstrzymana ze wzgl\u0119du na przerwanie produkcji czo\u0142gu KW-1c), ISU sprawia\u0142o si\u0119 r\u00F3wnie wybornie w roli niszczyciela czo\u0142g\u00F3w. Dzia\u0142o to by\u0142o nazywane przez \u017Co\u0142nierzy "zwieroboj" (\u0142owca zwierz\u0105t). Pocisk od\u0142amkowy kaliber 152 mm mia\u0142 wystarczaj\u0105c\u0105 moc do oderwania ca\u0142ej wie\u017Cy niemieckiego czo\u0142gu ci\u0119\u017Ckiego Tygrys. \n\nOd listopada 1943 do lipca 1945 roku wyprodukowano oko\u0142o 4700 egzemplarzy w nast\u0119puj\u0105cych wersjach:\nISU -152 - Podwozie podstawowego czo\u0142gu pozostawiono bez \u017Cadnych zmian. Opancerzony przedzia\u0142 za\u0142ogowy umieszczono z przodu pojazdu, na p\u0142ycie przedniej zamontowano haubic\u0119 ML-20S.\nISU-122 - Pod wzgl\u0119dem konstrukcji identyczne z ISU-152. Uzbrojone w dzia\u0142o korpu\u015Bne A-19 (model 1931/37) kaliber 122 mm z zamkiem t\u0142okowym.\nISU-122S - Uzbrojone w armat\u0119 D-25S (model 1943) kaliber 122 mm. Kad\u0142ub o zwi\u0119kszonych wymiarach.\n

# --- USA

M3A1Stuart_NAME     M3A1 Stuart
M3A1Stuart_INFO     \n    Czo\u0142g M3A1 Stuart\n\nTyp: czo\u0142g lekki\nZa\u0142oga: 4\nUzbrojenie: dzia\u0142o model M-5 lub M-6 kalibru 37mm, dwa karabiny maszynowe kalibru 7,7mm (lub 0,30 cala)\nAmunicja: od  116 do 174 pocisk\u00F3w 37mm, od 6400 do 8270 sztuk pocisk\u00F3w kalibru 7,7mm lub 0,30 cala \nPancerz: 15-43 mm (0,59-1,69 cala), w niekt\u00F3rych wersjach 10-50 mm\nPr\u0119dko\u015B\u0107 maksymalna: 58 km/h (36 mil/h) na drodze, w terenie oko\u0142o 20 mil/h\nZasi\u0119g: 112,6 km (70 mil)\nSilnik: benzynowy, sze\u015Bciocylindrowy gwiazdowy W-970-9A Continental rozwijaj\u0105cy moc 250 KM (186,5 kW) (niekt\u00F3re wersje z 7-cylindrowym silnikiem benzynowym W-670, jeszcze inne z 9-cylindrowym silnikiem wysokopr\u0119\u017Cnym Guiberson T1010\nMasa: 12927 kg (28440 funt\u00F3w)\n\n  Czo\u0142g lekki M3A1, rozpowszechniony i najszerzej u\u017Cywany czo\u0142g ameryka\u0144ski, okre\u015Blany mianem Stuart, wszed\u0142 do produkcji masowej w roku 1941, powsta\u0142o go oko\u0142o 6000 egzemplarzy. Wiele z tych czo\u0142g\u00F3w przekazano radzieckiej Armii Czerwonej i wojskom brytyjskim w ramach programu Lend-Lease. Maszyny dobrze sprawdza\u0142y si\u0119 na ka\u017Cdym froncie, by\u0142y niezawodne i zwrotne, zw\u0142aszcza w por\u00F3wnaniu ze starymi konstrukcjami klasyfikowanymi jako czo\u0142gi lekkie, dlatego wykorzystywano je na wszystkich teatrach II wojny \u015Bwiatowej. W miar\u0119 up\u0142ywu czasu, czo\u0142gi Stuart by\u0142y coraz rzadziej u\u017Cywane, a w roku 1944 uznawano je za przestarza\u0142e w obliczu wymog\u00F3w pola walki, tote\u017C wiele z nich po usuni\u0119ciu wie\u017Cyczki i dodaniu karabin\u00F3w maszynowych przebudowano na pojazdy dowodzenia i rozpoznania. Produkowano wiele wariant\u00F3w czo\u0142gu Stuart, w tym wersje do usuwania min, wersje z miotaczami ognia oraz pojazdy do zwalczania lotnictwa wroga. Konstrukcja ta dobrze s\u0142u\u017Cy\u0142a a\u017C do czasu, kiedy do produkcji i na fronty trafi\u0142y nowsze, l\u017Cejsze pojazdy.\n
M5A1Stuart_NAME     M5A1 Stuart
M5A1Stuart_INFO     \n    M5 Stuart, 1942\n\nTyp: czo\u0142g lekki\nZa\u0142oga: 4\nUzbrojenie: dzia\u0142o 37mm, 2 x karabin maszynowy Browning MG M1919A4 kalibru 0,30 cala \nAmunicja: 147 pociski kalibru 37mm,  6750 sztuk pocisk\u00F3w kalibru 0,30 cala\nPancerz:  prz\u00F3d kad\u0142uba 67mm, burta kad\u0142uba 29mm, ty\u0142 kad\u0142uba 25mm\n prz\u00F3d wie\u017Cyczki 44mm, burta wie\u017Cyczki 32mm, ty\u0142 wie\u017Cyczki 32,\n g\u00F3ra 13mm\nPr\u0119dko\u015B\u0107 maksymalna: 58 km/h\nZasi\u0119g: 161 km\nSilnik: Cadillac Twin V8, 220KM\nMasa:  15500kg\n\nM5 stanowi wersj\u0119 rozwojow\u0105 czo\u0142gu lekkiego M3 Stuart i \u0142\u0105czy najlepsze cechy konstrukcji M3 z zaletami nowego silnika i skrzyni bieg\u00F3w firmy Cadlilac. Tylny pok\u0142ad zosta\u0142 podniesiony, aby pomie\u015Bci\u0107 now\u0105 jednostk\u0119 nap\u0119dow\u0105.  Pozosta\u0142e ulepszenia, jakie wprowadzono do konstrukcji M3, to nachylone p\u0142yty pancerza oraz lepsze rozmieszczenie stanowisk za\u0142ogi. P\u0142yty pancerza M5 by\u0142y pochylone pod k\u0105tem 42 stopni, przez co oferowa\u0142y znacznie lepsz\u0105 os\u0142on\u0119 przed pociskami ppanc ni\u017C p\u0142askie p\u0142yty starej konstrukcji M3. Czo\u0142g M5A1 posiada\u0142 r\u00F3wnie\u017C ulepszon\u0105 instalacj\u0119 radiow\u0105, kt\u00F3ra spowodowa\u0142a konieczno\u015B\u0107 wprowadzenia znacznego wyst\u0119pu z ty\u0142u wie\u017Cyczki. \u0141\u0105cznie zbudowano 6810 sztuk czo\u0142g\u00F3w M5 i M5A1.\n\nCzo\u0142g M5 posiada\u0142 zbyt s\u0142abe uzbrojenie, aby m\u00F3g\u0142 zwalcza\u0107 niemieckie pojazdy pancerne w Europie, tote\u017C na tym teatrze dzia\u0142a\u0144 pe\u0142ni\u0142 wy\u0142\u0105cznie funkcje rozpoznawcze. Na Pacyfiku jednak M5 s\u0142u\u017Cy\u0142 jako pe\u0142noprawny czo\u0142g bojowy.   Dzia\u0142ko 37mm czo\u0142gu M5 by\u0142o w stanie zniszczy\u0107 ka\u017Cdy napotkany japo\u0144ski pojazd opancerzony. Poza pociskami od\u0142amkowymi i przeciwpancernymi, M5 by\u0142y r\u00F3wnie\u017C wyposa\u017Cone w pociski kanistrowe. Og\u00F3lnie rzecz ujmuj\u0105c, by\u0142y to du\u017Ce pociski strzelbowe, kt\u00F3re znakomicie nadawa\u0142y si\u0119 do niszczenia nieos\u0142oni\u0119tej piechoty na kr\u00F3tkim dystansie.  Na teatrze wojny na Pacyfiku czo\u0142gi M5 by\u0142y zazwyczaj kierowane do walki wraz z czo\u0142gami-miotaczami ognia M3 Satan, aby wzmocni\u0107 si\u0142\u0119 ra\u017Cenia i jednocze\u015Bnie zabezpieczy\u0107 si\u0119 przez japo\u0144sk\u0105 broni\u0105 pancern\u0105 i dzia\u0142ami przeciwpancernymi.\n\nCzo\u0142g ten posiada\u0142 rozmaite wersje, w tym czo\u0142g dowodzenia M5, czo\u0142g-miotacz ognia M5 E7-7 oraz pojazd rozpoznania T8 bez wie\u017Cyczki. G\u0142\u00F3wnymi zagranicznymi odbiorcami czo\u0142g\u00F3w M5 by\u0142y wojska brytyjskie oraz oddzia\u0142y Wolnych Francuz\u00F3w.  Zwi\u0105zek Radziecki otrzyma\u0142 zaledwie pi\u0119\u0107 egzemplarzy. \n

# --- UK

MatildaMkII_UK_NAME Matilda (Wielka Brytania)
MatildaMkII_UK_INFO \n    Matilda Mk II\n\nTyp: czo\u0142g lekki\nZa\u0142oga: 4\nUzbrojenie:  2-funtowe dzia\u0142ko OQF Mk IX (kaliber 40mm)\n  karabin wsp\u00F3\u0142osiowy Besa kalibru 7,92mm\nPancerz: 45-78mm (kad\u0142ub); 65mm (prz\u00F3d, burty i ty\u0142 wie\u017Cyczki); 10mm (g\u00F3ra wie\u017Cyczki)\nPr\u0119dko\u015B\u0107 maksymalna: 24 km/h (15 mil/h)\nSilnik: 2 x Leyland E148/E149\nMoc silnika: 95 KM\nObroty silnika: 2000 obr./min.\nZasi\u0119g: 257 km (160 mil)\n\nPrace nad t\u0105 konstrukcj\u0105 rozpocz\u0119\u0142y si\u0119 w roku 1934 i pocz\u0105tkowo mia\u0142y na celu budow\u0119 lekkiego czo\u0142gu wsparcia piechoty. Pierwsza wersja, Matilda Mk I, by\u0142a uzbrojona wy\u0142\u0105cznie w karabin maszynowy kalibru 0,50 cala oraz posiada\u0142a bardzo cienki pancerz.\nSzybko jednak okaza\u0142o si\u0119, \u017Ce taki pojazd nie ma szans w konfrontacji z nieprzyjacielskimi dzia\u0142ami przeciwpancernymi albo, co gorsza, czo\u0142gami wroga. W ten spos\u00F3b powsta\u0142 czo\u0142g Matilda Mk II, o silniejszym uzbrojeniu i grubszym pancerzu.\nCzo\u0142gi Matilda Mk II s\u0142u\u017Cy\u0142y na teatrze dzia\u0142a\u0144 na Pacyfiku w barwach armii australijskiej.\n

# --- AU

MatildaMkII_AU_NAME Matilda (Australia)
MatildaMkII_AU_INFO \n    Matilda Mk II\n\nTyp: czo\u0142g lekki\nZa\u0142oga: 4\nUzbrojenie:  2-funtowe dzia\u0142ko OQF Mk IX (kaliber 40mm)\n  karabin wsp\u00F3\u0142osiowy Besa kalibru 7,92mm\nPancerz: 45-78mm (kad\u0142ub); 65mm (prz\u00F3d, burty i ty\u0142 wie\u017Cyczki); 10mm (g\u00F3ra wie\u017Cyczki)\nPr\u0119dko\u015B\u0107 maksymalna: 24 km/h (15 mil/h)\nSilnik: 2 x Leyland E148/E149\nMoc silnika: 95 KM\nObroty silnika: 2000 obr./min.\nZasi\u0119g: 257 km (160 mil)\n\nPrace nad t\u0105 konstrukcj\u0105 rozpocz\u0119\u0142y si\u0119 w roku 1934 i pocz\u0105tkowo mia\u0142y na celu budow\u0119 lekkiego czo\u0142gu wsparcia piechoty. Pierwsza wersja, Matilda Mk I, by\u0142a uzbrojona wy\u0142\u0105cznie w karabin maszynowy kalibru 0,50 cala oraz posiada\u0142a bardzo cienki pancerz.\nSzybko jednak okaza\u0142o si\u0119, \u017Ce taki pojazd nie ma szans w konfrontacji z nieprzyjacielskimi dzia\u0142ami przeciwpancernymi albo, co gorsza, czo\u0142gami wroga. W ten spos\u00F3b powsta\u0142 czo\u0142g Matilda Mk II, o silniejszym uzbrojeniu i grubszym pancerzu.\nCzo\u0142gi Matilda Mk II s\u0142u\u017Cy\u0142y na teatrze dzia\u0142a\u0144 na Pacyfiku w barwach armii australijskiej. \n



# --- Jap

ChiHa_NAME          Chi-Ha
ChiHa_INFO          Chi-Ha Typ 97, 1937\n\nTyp: czo\u0142g \u015Bredni\nZa\u0142oga: cztery osoby\nUzbrojenie: dzia\u0142o Typ 97 kalibru 57 mm,  2 X karabin maszynowy Typ 97 kalibru 7,7mm.\nAmunicja: 100 pocisk\u00F3w 57mm, 2745 sztuk naboj\u00F3w 7,7mm\nPancerz: prz\u00F3d 25 mm, ty\u0142 i burty 25 mm, g\u00F3ra 9 mm, dno 9 mm, wie\u017Cyczka 25 mm\nPr\u0119dko\u015B\u0107 maksymalna: 38 km/h\nZasi\u0119g: 210 km\nSilnik: Mitsubishi Typ 97 V-12, silnik Diesla ch\u0142odzony powietrzem, 170 KM\nMasa: 15.000 kg\n\nW momencie swojej premiery, czo\u0142g Chi-Ha Typ 97 by\u0142 pojazdem wyj\u0105tkowo nowoczesnym. Posiada\u0142 wydajne zawieszenie oparte na d\u017Awigniach uchylnych, co w po\u0142\u0105czeniu z wysokopr\u0119\u017Cnym silnikiem V-12, gwarantowa\u0142o dobre osi\u0105gi og\u00F3lne. Wie\u017Cyczka i kad\u0142ub mia\u0142y konstrukcj\u0119 nitow\u0105. Dzia\u0142o czo\u0142gu Chi-Ha dysponowa\u0142o jednak nisk\u0105 pr\u0119dko\u015B\u0107 wylotow\u0105 pocisku, przez co s\u0142abo nadawa\u0142o si\u0119 do zwalczania czo\u0142g\u00F3w wroga. Co gorsza, kontrola jego k\u0105ta wzniesienia wygl\u0105da\u0142a tak, i\u017C dzia\u0142o po prostu spoczywa\u0142o na ramionach kanoniera. To praktycznie uniemo\u017Cliwia\u0142o dok\u0142adne celowanie. W roku 1941 rozpocz\u0119to produkcj\u0119 zmodernizowanego czo\u0142gu Shinhoto Chi-Ha, kt\u00F3ry wyposa\u017Cono w ulepszone dzia\u0142o przeciwpancerne L/48 kalibru 47mm z mechaniczn\u0105 regulacja wysoko\u015Bci.\n\nCzo\u0142g Chi-Ha by\u0142 stosowany przez armi\u0119 japo\u0144sk\u0105 na wszystkich najwa\u017Cniejszych frontach. Na teatrze wojny na Pacyfiku czo\u0142g Chi-Ha odegra\u0142 istotn\u0105 rol\u0119 podczas b\u0142yskawicznego przemarszu Japo\u0144czyk\u00F3w przez P\u00F3\u0142wysep Malajski i szturmu Singapuru. Najwi\u0119kszy japo\u0144ski atak czo\u0142gowy w trakcie wojny na Pacyfiku by\u0142 przeprowadzony w czerwcu 1944 roku pod Saipan w\u0142a\u015Bnie przez maszyny Chi-Ha. Szturmuj\u0105ce czo\u0142gi \u015Brednie Typu 97 i czo\u0142gi lekkie Typu 95 natrafi\u0142y na ogie\u0144 czo\u0142g\u00F3w M4 Sherman, dzia\u0142 ppanc kalibru 37mm oraz r\u0119cznych rusznic ppanc (tzw. bazook) i ponios\u0142y straszliwe straty. Nawet Shinhoto Chi-Ha z dzia\u0142kiem ppanc kalibru 47mm nie m\u00F3g\u0142 r\u00F3wna\u0107 si\u0119 z ameryka\u0144skim M4 Sherman - swoim g\u0142\u00F3wnym przeciwnikiem, to sprawi\u0142o, \u017Ce maszyny te nie przyczyni\u0142y si\u0119 do spowolnienia tempa ameryka\u0144skiej ofensywy na Pacyfiku.\n
HaGo_NAME           Ha-Go
HaGo_INFO           Ha-Go Typ 95, 1935\n\nTyp: czo\u0142g lekki\nZa\u0142oga: trzy osoby \nUzbrojenie: dzia\u0142o Typ 98 L/37 kalibru 37mm, 2 X karabin maszynowy Typ 97 kalibru 7,7mm\nAmunicja: 119 pocisk\u00F3w kalibru 37mm, 2940 sztuk naboj\u00F3w 7,7mm\nPancerz: prz\u00F3d 12 mm, ty\u0142 i burty 12 mm, g\u00F3ra 9 mm, dno 9 mm, wie\u017Cyczka 12 mm\nPr\u0119dko\u015B\u0107 maksymalna: 48 km/h\nZasi\u0119g: 250 km\nSilnik: Mitsubishi NVD 61020, silnik Diesla ch\u0142odzony powietrzem, 120 KM\nMasa: 7400 kg\n\nTyp 95 by\u0142, jak na swoje czasy, czo\u0142giem nowoczesnym. Wytwarzano go w technologii nitowo-spawanej.\nDo sterowania pojazdem zastosowano zwyk\u0142y mechanizm sprz\u0119g\u0142a i hamulca. Wie\u017Cyczka, mieszcz\u0105ca dzia\u0142ko 37mm oraz skierowany do ty\u0142u karabin maszynowy w gnie\u017Adzie kulowym, by\u0142a nap\u0119dzana r\u0119cznie.\n\nTyp 95 by\u0142 najszerzej wykorzystywanym japo\u0144skim czo\u0142giem lekkim i s\u0142u\u017Cy\u0142 na wszystkich frontach. Po raz pierwszy wszed\u0142 do walki podczas incydentu w the Nomonkan, gdzie poni\u00F3s\u0142 ci\u0119\u017Ckie straty od ognia szybkich radzieckich czo\u0142g\u00F3w BT-5 i BT-7. Na teatrze wojny na Pacyfiku, znaczne ilo\u015Bci maszyn Ha-Go zosta\u0142y u\u017Cyte podczas inwazji na Filipiny, gdzie dobrze sprawdzi\u0142y si\u0119 w walce z ameryka\u0144skimi czo\u0142gami M3. W p\u00F3\u017Aniejszej fazie star\u0107 na Pacyfiku, Typ 95 by\u0142 \u0142atw\u0105 zwierzyn\u0105 \u0142own\u0105 dla ameryka\u0144skich maszyn M4 Sherman oraz piechur\u00F3w uzbrojonych w bazooki.\n
HaGo_Radio_NAME     Ha-Go z radiostacj\u0105
HaGo_Radio_INFO     Ha-Go Typ 95, 1935\n\nTyp: czo\u0142g lekki\nZa\u0142oga: trzy osoby \nUzbrojenie: dzia\u0142o Typ 98 L/37 kalibru 37mm, 2 X karabin maszynowy Typ 97 kalibru 7,7mm\nAmunicja: 119 pocisk\u00F3w kalibru 37mm, 2940 sztuk naboj\u00F3w 7,7mm\nPancerz: prz\u00F3d 12 mm, ty\u0142 i burty 12 mm, g\u00F3ra 9 mm, dno 9 mm, wie\u017Cyczka 12 mm\nPr\u0119dko\u015B\u0107 maksymalna: 48 km/h\nZasi\u0119g: 250 km\nSilnik: Mitsubishi NVD 61020, silnik Diesla ch\u0142odzony powietrzem, 120 KM\nMasa: 7400 kg\n\nTyp 95 by\u0142, jak na swoje czasy, czo\u0142giem nowoczesnym. Wytwarzano go w technologii nitowo-spawanej.\nDo sterowania pojazdem zastosowano zwyk\u0142y mechanizm sprz\u0119g\u0142a i hamulca. Wie\u017Cyczka, mieszcz\u0105ca dzia\u0142ko 37mm oraz skierowany do ty\u0142u karabin maszynowy w gnie\u017Adzie kulowym, by\u0142a nap\u0119dzana r\u0119cznie.\n\nTyp 95 by\u0142 najszerzej wykorzystywanym japo\u0144skim czo\u0142giem lekkim i s\u0142u\u017Cy\u0142 na wszystkich frontach. Po raz pierwszy wszed\u0142 do walki podczas incydentu w the Nomonkan, gdzie poni\u00F3s\u0142 ci\u0119\u017Ckie straty od ognia szybkich radzieckich czo\u0142g\u00F3w BT-5 i BT-7. Na teatrze wojny na Pacyfiku, znaczne ilo\u015Bci maszyn Ha-Go zosta\u0142y u\u017Cyte podczas inwazji na Filipiny, gdzie dobrze sprawdzi\u0142y si\u0119 w walce z ameryka\u0144skimi czo\u0142gami M3.  W p\u00F3\u017Aniejszej fazie star\u0107 na Pacyfiku, Typ 95 by\u0142 \u0142atw\u0105 zwierzyn\u0105 \u0142own\u0105 dla ameryka\u0144skich maszyn M4 Sherman oraz piechur\u00F3w uzbrojonych w bazooki.\n
HoRo_NAME           Ho-Ro
HoRo_INFO           Ho-Ro Typ 4, 1944\n\nTyp: dzia\u0142o samobie\u017Cne\nZa\u0142oga: sze\u015B\u0107 os\u00F3b\nUzbrojenie: haubica Typ 38 kalibru 150mm, 2 X  karabin maszynowy Typ 97 kalibru 7,7mm\nPancerz: prz\u00F3d 12 mm, ty\u0142 i burty 12 mm, g\u00F3ra 9 mm, dno 9 mm, wie\u017Cyczka 12 mm\nPr\u0119dko\u015B\u0107 maksymalna: 38 km/h\nZasi\u0119g: 200 km\nSilnik: Mitsubishi, silnik Diesla ch\u0142odzony powietrzem, 170 KM\nMasa: 16300 kg\n\nHo-Ro Typ 4 to dzia\u0142o samobie\u017Cne oparte na kad\u0142ubie czo\u0142gu \u015Bredniego Typ 97.   Pojazd ten by\u0142 produkowany w bardzo ograniczonej liczbie w roku 1944. Dzia\u0142o montowano w sztywnej, cz\u0119\u015Bciowo zamkni\u0119tej konstrukcji, przez co zakres jego ruch\u00F3w by\u0142 ograniczony. Haubica Typ 38 kalibru 150mm to dzia\u0142o o niskiej pr\u0119dko\u015Bci wylotowej strzelaj\u0105ce pociskami o du\u017Cej sile wybuchu.   \n\nDwie haubice samobie\u017Cne Ho-Ro Typ 4 zosta\u0142y skierowano do s\u0142u\u017Cby w 2 Dywizji Pancernej na wyspie Luzon w archipelagu Filipin. Obydwie wzi\u0119\u0142y udzia\u0142 w walce i zosta\u0142y zniszczone przez si\u0142y ameryka\u0144skie.\n

# --- Germany

pziif_NAME          Pz.Kpfw.II Ausf.F
pziif_INFO          \n    Panzer II F, Pz.Kpfw.II Ausf.F (Sd.Kfz.121), model 1939 \n\nTyp: Czo\u0142g lekki\nZa\u0142oga: 3 \nUzbrojenie: Dzia\u0142ko automatyczne KwK 30 (w niekt\u00F3rych czo\u0142gach KwK 38) kaliber 20 mm oraz karabin maszynowy MG 34 kaliber 7,92 mm.\nZapas amunicji: 180 pocisk\u00F3w do dzia\u0142ka i 2500 karabinowych.\nPancerz: czo\u0142owy - 30 mm, boczny - 20 mm, tylny - 15 mm, g\u00F3rny - 15 mm, dolny - 5 mm, wie\u017Ca - od 15 do 30 mm.\nPr\u0119dko\u015B\u0107 maksymalna: 50 km/h.\nZasi\u0119g: 200 km.\nSilnik: Maybach HL 62TRM, ga\u017Anikowy o mocy 140 KM (103 kW), ch\u0142odzony ciecz\u0105.\nMasa: 9,5 tony.\n\nCzo\u0142g Pz.Kpfw.II (PanzerKampfWagen  - opancerzony pojazd wojskowy) opracowa\u0142y zak\u0142ady Krupp, Henschel i MAN w 1935 roku. Podobnie jak jego poprzednik Pz.I, Pz.II by\u0142 przeznaczony przede wszystkim do szkolenia personelu oraz tworzenia grup bojowych dywizji pancernych. Pz.II by\u0142 bardziej dopieszczonym pojazdem wojskowym ni\u017C Pz.I, a ze wzgl\u0119du na brak pojazd\u00F3w Pz.Kpfw.III i IV w dywizjach pancernych Wehrmachtu, by\u0142 dostarczany do wojskowych jednostek pancernych (Panzerwaffen), w kt\u00F3rych bra\u0142 udzia\u0142 we wszystkich kampaniach pocz\u0105tkowego okresu II wojny \u015Bwiatowej.\n\nOd 1935 do 1941 roku wyprodukowano 1542 czo\u0142gi Pz.II we wszystkich wersjach.\n \nG\u0142\u00F3wne wersje:\n  \nPz.Kpfw.II Ausf. A1, A2, A3, b, i c - Pierwsze czo\u0142gi seryjne, niewiele r\u00F3\u017Cni\u0105ce si\u0119 mi\u0119dzy sob\u0105. Silnik: Maybach HL 57T\u0420 o mocy 130 KM (95,6 kW). Masa: 7,6 tony. \nPz.Kpfw.II Ausf. B - Nowy silnik Maybach HL 62TRM o mocy 140 KM (103 kW). Masa: 9,5 tony.\nPz.Kpfw.II Ausf. A - Zmodyfikowano uk\u0142ad transmisyjny czo\u0142gu. Nowy rodzaj urz\u0105dzenia obserwacyjnego dla kierowcy.\nPz.Kpfw.II Ausf. B - Modyfikacje technologiczne w celu uproszczenia produkcji seryjnej.\nPz.Kpfw.II Ausf. C - Czo\u0142gi tej wersji by\u0142y wyposa\u017Cone w lepszy system ch\u0142odzenia silnika oraz szk\u0142o pancerne grubo\u015Bci 50 mm w urz\u0105dzeniach obserwacyjnych (12 mm w wersjach A i B). \nPz.Kpfw.II Ausf. D, E - Nowy kad\u0142ub i podwozie. Masa: 10 ton. Pr\u0119dko\u015B\u0107 maksymalna - 58 km/h.\nPz.Kpfw.II Ausf. F - Nowa konstrukcja kad\u0142uba. Wzmocnione opancerzenie. Nowe dzia\u0142ko KwK 38 kaliber 20 mm. Masa: 9,5 tony.\nPz.Kpfw.II Ausf. G (VK 901) - Nowy kad\u0142ub i podwozie z pi\u0119cioma ko\u0142ami no\u015Bnymi u\u0142o\u017Conymi w uk\u0142adzie szachownicy. Pancerz: 14,5-30 mm. Silnik: Maybach HL 45p o mocy 150 KM (110,4 kW). Pr\u0119dko\u015B\u0107 maksymalna: 50 km/h. Masa: 9,2 tony.\nPz.Kpfw.II Ausf. J - Oznaczony jako Pz.II n.A. ("neue Art" - nowy model). Nowe nadwozie, wie\u017Ca oraz podwozie. Silny pancerz: 50-80 mm. Pr\u0119dko\u015B\u0107: 31 km/h. \nPz.Kpfw.II Ausf. L "Luchs" ("Lynx") - Ulepszony i zmodernizowany wariant modelu VK 901. Lekki czo\u0142g rozpoznawczy. Zwi\u0119kszone mo\u017Cliwo\u015Bci bojowe. Za\u0142oga czteroosobowa. Silnik: Maybach HL 66p o mocy 200 KM (147,2 kW). Pr\u0119dko\u015B\u0107 maksymalna: 60 km/h. Masa: 11,8 tony. \n\nCzo\u0142gi Pz.II przesz\u0142y chrzest bojowy w czasie wojny domowej w Hiszpanii. 22 czerwca 1941 Panzerwaffe mia\u0142a 746 takich woz\u00F3w gotowych do inwazji ZSSR. Do ko\u0144ca 1941 roku stracono w zawzi\u0119tych walkach 424 egzemplarze. U\u017Cywano ich do 1943 roku. 70 woz\u00F3w Pz.II bra\u0142o udzia\u0142 w operacji "Cytadela". W marcu 1945 roku w s\u0142u\u017Cbie pozostawa\u0142o jeszcze 145 czo\u0142g\u00F3w tego typu. \n\nPz.II sta\u0142 si\u0119 r\u00F3wnie\u017C podstaw\u0105 do produkcji artyleryjskich dzia\u0142 samobie\u017Cnych, pojazd\u00F3w in\u017Cynieryjnych, saperskich (k\u0142adzenie most\u00F3w) oraz miotaczy ognia.\n

pziiig_NAME         Pz.Kpfw.III Ausf.G
pziiig_INFO         \n    Panzer III G, Pz.Kpfw.III Ausf.G (Sd.Kfz.141), model 1940 \n\nTyp: Czo\u0142g \u015Bredni\nZa\u0142oga: 5 \nUzbrojenie: Armata KwK 38 L/42 kaliber 50 mm, dwa karabiny maszynowe MG 34 kaliber 7,92 mm. \nZapas amunicji: 99 pocisk\u00F3w artyleryjskich i 3750 karabinowych.\nPancerz: czo\u0142owy - 50 mm, boczny - 30 mm, tylny - 30 mm, g\u00F3rny - 17 mm, dolny - 16 mm, wie\u017Ca - od 30 do 50 mm.\nPr\u0119dko\u015B\u0107 maksymalna: 40 km/h.\nZasi\u0119g: 145 km.\nSilnik: Maybach HL 120TRM, ga\u017Anikowy o mocy 300 KM (220,8 kW), ch\u0142odzony ciecz\u0105.\nMasa: 20,3 tony.\n\nPz.III opracowa\u0142a firma Daimler-Benz w roku 1936. Ten \u015Bredni czo\u0142g by\u0142 pierwszym czo\u0142giem bojowym przekazanym do dyspozycji Wehrmachtu. Opracowano go z my\u015Bl\u0105 o wozie dla dow\u00F3dc\u00F3w pluton\u00F3w, jednak od 1940 do 1943 roku by\u0142 to podstawowy czo\u0142g \u015Bredni u\u017Cywany przez Niemc\u00F3w.\nProdukcj\u0119 Pz.III wstrzymano w 1943 roku po zbudowaniu oko\u0142o 6000 egzemplarzy. Nieco p\u00F3\u017Aniej by\u0142y one u\u017Cywane prawie wy\u0142\u0105cznie jako podstawa do produkcji artyleryjskich dzia\u0142 samobie\u017Cnych.\n\nG\u0142\u00F3wne wersje:\n\nPz.Kpfw.III Ausf. A - Wersja przedprodukcyjna. Podwozie sk\u0142ada\u0142o si\u0119 z 5 k\u00F3\u0142 nap\u0119dowych du\u017Cej \u015Brednicy i dw\u00F3ch wspomagaj\u0105cych o nieco mniejszych wymiarach. Uzbrojenie: dzia\u0142ko KwK L/46,5 kaliber 37 mm i trzy karabiny maszynowe MG 34. Silnik: Maybach HL 108TR o mocy 250 KM (183,9 kW). Pr\u0119dko\u015B\u0107 maksymalna: 32 km/h. Masa: 15,4 tony.\nPz.Kpfw.III Ausf. B - Nowe podwozie z o\u015Bmioma ko\u0142ami no\u015Bnymi mniejszej \u015Brednicy i zawieszeniem na resorach pi\u00F3rowych. Wie\u017Ca zunifikowana ze stosowan\u0105 w czo\u0142gach Pz.IV Ausf.A.\nPz.Kpfw.III Ausf. C - Nieznacznie r\u00F3\u017Cni\u0142 si\u0119 od poprzedniej wersji. Wprowadzono pewne modyfikacje w zawieszeniu.\nPz.Kpfw.III Ausf. D - Pogrubiono pancerz czo\u0142owy i boczny do 30 mm. Wprowadzono pewne modyfikacje w zawieszeniu.\nPz.Kpfw.III Ausf. E - Ca\u0142kowicie nowe podwozie z sze\u015Bcioma ko\u0142ami no\u015Bnymi, zawieszenie skr\u0119tne. Dwup\u0142ytowe w\u0142azy boczne w wie\u017Cy, wsp\u00F3\u0142osiowy karabin maszynowy zainstalowany w innym miejscu. Zmodyfikowany ty\u0142 kad\u0142uba. Uzbrojenie bez zmian. Silnik: Maybach HL 120TR o mocy 300 KM (220,8 kW). Pr\u0119dko\u015B\u0107 maksymalna: 40 km/h. Masa: 19,5 tony.\nPz.Kpfw.III Ausf. F - Lekko zmodernizowana wersja modelu Pz.IIIE. Nieco p\u00F3\u017Aniej wszystkie czo\u0142gi Pz.IIIE i Pz.IIIF zosta\u0142y wyposa\u017Cone w dzia\u0142o KwK 38 kaliber 50 mm. Liczb\u0119 karabin\u00F3w maszynowych zmniejszono do dw\u00F3ch.\nPz.Kpfw.III Ausf. G - Nieznaczne modyfikacje dotycz\u0105ce szczeg\u00F3\u0142\u00F3w kad\u0142uba. Nowa wie\u017Cyczka dow\u00F3dcy z pi\u0119cioma urz\u0105dzeniami obserwacyjnymi. Uzbrojenie: dzia\u0142o KwK 38 kaliber 50 mm oraz dwa karabiny maszynowe MG 34. Silnik: Maybach HL 120TRM o mocy 300 KM (220,8 kW). Masa: 20,3 tony. \nPz.Kpfw.III Ausf. G (trop) - Pz.IIIG przeznaczony do u\u017Cytku w gor\u0105cej strefie klimatycznej. Mia\u0142 lepszy system ch\u0142odzenia oraz filtry powietrzne. \n\nPz.Kpfw.III by\u0142 u\u017Cywany we wszystkich teatrach dzia\u0142a\u0144 wojennych - od frontu wschodniego do afryka\u0144skich pusty\u0144. W\u00F3z ten by\u0142 bardzo lubiany przez niemieckich czo\u0142gist\u00F3w. Warunki pracy stworzone za\u0142odze tego czo\u0142gu sta\u0142y si\u0119 wzorcem do na\u015Bladowania - przewy\u017Csza\u0142y one wszystko, co w owym czasie oferowa\u0142y wozy radzieckie, brytyjskie i ameryka\u0144skie. Doskona\u0142e urz\u0105dzenia obserwacyjne i celownicze pozwala\u0142y Pz.III podejmowa\u0107 walk\u0119 z silniejszymi czo\u0142gami T-34, KW i Matyldami w sytuacjach, gdy przeciwnik by\u0142 nie\u015Bwiadom i nie zd\u0105\u017Cy\u0142 wykry\u0107 na czas obecno\u015Bci Pz.Kpfw.III. Zdobyczne czo\u0142gi Pz.III by\u0142y ulubionymi pojazdami dowodzenia w Armii Czerwonej ze wzgl\u0119du na wymienione powy\u017Cej cechy. Czo\u0142gi\u015Bci radzieccy potrafili je wykorzysta\u0107 r\u00F3wnie efektywnie.\n\nPz.III s\u0142u\u017Cy\u0142 r\u00F3wnie\u017C jako podstawa konstrukcyjna wielu r\u00F3\u017Cnych artyleryjskich dzia\u0142 samobie\u017Cnych, pi\u0119ciu typ\u00F3w czo\u0142g\u00F3w dowodzenia, czo\u0142g\u00F3w wyposa\u017Conych w miotacze ognia, pojazd\u00F3w obserwacyjnych artylerii frontowej oraz pojazd\u00F3w zabezpieczenia technicznego.\n

pziiij_NAME         Pz.Kpfw.III Ausf.J
pziiij_INFO         \n    Panzer III J, Pz.Kpfw.III Ausf.J (Sd.Kfz.141), model 1941 \n\nTyp: Czo\u0142g \u015Bredni\nZa\u0142oga: 5\nUzbrojenie: Armata KwK 38 L/42 kaliber 50 mm, dwa karabiny maszynowe MG 34 kaliber 7,92 mm. \nZapas amunicji: 84 pociski artyleryjskie, 2700 karabinowych.\nPancerz: czo\u0142owy - 50 mm, boczny - 30 mm, tylny - 50 mm, g\u00F3rny - 17 mm, dolny - 16 mm, wie\u017Ca - od 30 do 50 mm.\nPr\u0119dko\u015B\u0107 maksymalna: 40 km/h.\nZasi\u0119g: 145 km.\nSilnik: Maybach HL 120TRM, ga\u017Anikowy o mocy 300 KM (220,8 kW),ch\u0142odzony ciecz\u0105.\nMasa: 21,6 tony\n\nWersja ta by\u0142a produkowana od marca 1941 do lipca 1942 roku. Prz\u00F3d i ty\u0142 pojazdu otrzyma\u0142 pancerz grubo\u015Bci 50 mm. Pancerz boczny i wie\u017Cy mia\u0142 grubo\u015B\u0107 30 mm, a opancerzenie chroni\u0105ce zawieszenie dzia\u0142a pogrubiono o 20 mm. W\u015Br\u00F3d innych niewielkich ulepsze\u0144 najwa\u017Cniejszym by\u0142a instalacja nowego typu karabinu maszynowego MG 34.\n\nPocz\u0105tkowo czo\u0142gi Pz.IIIJ by\u0142y uzbrojone w armat\u0119 czo\u0142gow\u0105 KwK 38 L/42 kaliber 50 mm, lecz od grudnia 1941 roku montowano ju\u017C nowe dzia\u0142o KwK 39 tego samego kalibru z luf\u0105 d\u0142ugo\u015Bci 60 kalibr\u00F3w (3000 mm).\n\n\u0141\u0105cznie wyprodukowano 1549 czo\u0142g\u00F3w z dzia\u0142em KwK 38 L/42 oraz 1067 z dzia\u0142em KwK 39 L/60.\n\nG\u0142\u00F3wne wersje:\n\nPz.Kpfw.III Ausf. J - Pancerz czo\u0142owy grubo\u015Bci 50 mm. Zainstalowany nowy rodzaj wsp\u00F3\u0142osiowego karabinu maszynowego. Od grudnia 1941 roku wyposa\u017Cony w dzia\u0142o KwK 39 L/60 kaliber 50 mm.\nPz.Kpfw.III Ausf. L - Pogrubiony pancerz os\u0142aniaj\u0105cy zawieszenie dzia\u0142a oraz dodatkowe 20 mm opancerzenia w przedniej cz\u0119\u015Bci nadwozia. Wiele innych niewielkich modyfikacji. Silnik i uzbrojenie jak w najnowszych egzemplarzach  Pz.IIIJ. Masa: 22,7 tony.\n

pziiim_NAME         Pz.Kpfw.III Ausf.M
pziiim_INFO         \n    Panzer III M, Pz.Kpfw.III Ausf.M (Sd.Kfz.141/1), model 1942 \n\nTyp: Czo\u0142g \u015Bredni\nZa\u0142oga: 5 \nUzbrojenie: Armata KwK 38 L/42 kaliber 50 mm, dwa karabiny maszynowe MG 34 kaliber 7,92 mm.\nZapas amunicji: 98 pocisk\u00F3w artyleryjskich i 2700 karabinowych.\nPancerz: czo\u0142owy - 50 mm, boczny - 30 mm, tylny - 50 mm, g\u00F3rny - 17 mm, dolny - 16 mm, wie\u017Ca - od 30 do 50 mm.\nPr\u0119dko\u015B\u0107 maksymalna: 40 km/h.\nZasi\u0119g: 145 km.\nSilnik: Maybach HL 120TRM, ga\u017Anikowy o mocy 300 KM (220,8 kW), ch\u0142odzony ciecz\u0105.\nMasa: 22 tony.\n\nCzo\u0142gi te to dalsze wersje rozwojowe Pz.IIIL, budowane od pa\u017Adziernika 1942 do lutego 1943 roku. Wozy Pz.IIIM r\u00F3\u017Cni\u0142y si\u0119 nieco od wersji L. Po obu stronach wie\u017Cy wyposa\u017Conej w armat\u0119 KwK 39 L/60 i odci\u0105\u017Cnik zainstalowano wyrzutnie granat\u00F3w dymnych NbKWg 90. W\u0142azy ratunkowe umieszczone z bok\u00F3w kad\u0142uba zlikwidowano. Wszystkie te zmiany umo\u017Cliwi\u0142y zwi\u0119kszenie zapasu amunicji z 84 do 98 pocisk\u00F3w. System wydechowy czo\u0142gu umo\u017Cliwia\u0142 forsowanie przeszk\u00F3d wodnych g\u0142\u0119boko\u015Bci do 1,3 m bez uprzedniego przygotowania. Inne ulepszenia to haki holownicze, ruchome \u015Bwiat\u0142a, przeciwlotniczy karabin maszynowy oraz urz\u0105dzenia umo\u017Cliwiaj\u0105ce doczepienie dodatkowych os\u0142on pancernych.\n\nPocz\u0105tkowe zam\u00F3wienie opiewa\u0142o na 1000 nowych maszyn, lecz ze wzgl\u0119du na przewag\u0119 czo\u0142g\u00F3w radzieckich nad Pz.III z armat\u0105 kaliber 50 mm zmniejszono je do 250 egzemplarzy. Niekt\u00F3re wozy przerobiono na dzia\u0142a samobie\u017Cne StuG III oraz czo\u0142gi Pz.III (Fl) wyposa\u017Cone w miotacze ognia. Inne zosta\u0142y przeprojektowane na wersj\u0119 N i wyposa\u017Cone w armaty kaliber 75 mm.\n

pziiin_NAME         Pz.Kpfw.III Ausf.N
pziiin_INFO         \n    Panzer III N, Pz.Kpfw.III Ausf.N (Sd.Kfz.141/2), model 1942 \n\nTyp: Czo\u0142g \u015Bredni\nZa\u0142oga: 5 \nUzbrojenie: Armata KwK 37 L/24 kaliber 75 mm, dwa karabiny maszynowe MG 34 kaliber 7,92 mm.\nZapas amunicji: 64 pociski artyleryjskie i 2700 karabinowych.\nPancerz: czo\u0142owy - 50 mm, boczny - 30 mm, tylny - 50 mm, g\u00F3rny - 17 mm, dolny - 16 mm, wie\u017Ca - od 30 do 50 mm.\nPr\u0119dko\u015B\u0107 maksymalna: 40 km/h.\nZasi\u0119g: 145 km.\nSilnik: Maybach HL 120TRM, ga\u017Anikowy o mocy 300 KM (220,8 kW), ch\u0142odzony ciecz\u0105.\nMasa: 23 tony.\n\nCzo\u0142gi ostatniej wersji N mia\u0142y taki sam kad\u0142ub i wie\u017C\u0119 jak wozy serii L i M. Ich produkcja wymaga\u0142a odpowiednio 47 i 213 podwozi i wie\u017C dla obu wersji. G\u0142\u00F3wnym elementem wyr\u00F3\u017Cniaj\u0105cym Pz.IIIN by\u0142a armata KwK 37 L/24 kaliber 75 m, w kt\u00F3r\u0105 wyposa\u017Cano wersje A-F1 Pz.Kpfw.IV. Zapas amunicji wynosi\u0142 maksymalnie 64 pociski. Czo\u0142g Pz.IIIN mia\u0142 zmodyfikowane zawieszenie dzia\u0142a i jednocz\u0119\u015Bciowy w\u0142az w wie\u017Cy dow\u00F3dcy z pancerzem grubo\u015Bci 100 mm. Zlikwidowano szczelin\u0119 obserwacyjn\u0105 z prawej strony dzia\u0142a. Opr\u00F3cz tego wprowadzono wiele innych, mniej istotnych zmian wyr\u00F3\u017Cniaj\u0105cych ten czo\u0142g od wcze\u015Bniejszych modeli.\n\nProdukcja wersji N rozpocz\u0119\u0142a si\u0119 w czerwcu 1942 i trwa\u0142a do sierpnia 1943 roku. \u0141\u0105cznie wyprodukowano 663 pojazdy, a dodatkowe 37 czo\u0142g\u00F3w innych wersji przerobiono na wariant standardu Ausf.N V w czasie remont\u00F3w.\n

turan1_NAME         Turan I
turan1_INFO         \n    Turan (Turan I), model 1942 \n\nTyp: Czo\u0142g \u015Bredni\nZa\u0142oga: 5 \nUzbrojenie: Armata 41.M kaliber 40 mm, dwa karabiny maszynowe 34/40.A.M. Danuvia kaliber 8,0 mm.\nZapas amunicji: 101 pocisk\u00F3w artyleryjskich i 2000 karabinowych.\nPancerz: czo\u0142owy - 50(60) mm, boczny - 25 mm, wie\u017Ca - 50(60) mm, g\u00F3rny wie\u017Cy i dolny kad\u0142uba - od 8 do 25 mm.\nPr\u0119dko\u015B\u0107 maksymalna: 47 km/h.\nZasi\u0119g:  165 km.\nSilnik: Z-TURAN o mocy 260 KM (191,3 kW), ch\u0142odzony wod\u0105.\nMasa: 18,2 tony.\n\nW 1938 roku rz\u0105d w\u0119gierski postanowi\u0142 rozpocz\u0105\u0107 program modernizacji si\u0142 zbrojnych. Mia\u0142 on obejmowa\u0107 nowe korpusy pancerne wyposa\u017Cone w czo\u0142gi budowane na W\u0119grzech. Jednak w\u0119gierscy projektanci nie byli w stanie stworzy\u0107 takiego wozu ani przed wojn\u0105, ani w jej trakcie. \n\n\u015Aredni czo\u0142g Turan zosta\u0142 nazwany na cze\u015B\u0107 historycznej ojczyzny W\u0119gr\u00F3w le\u017C\u0105cej w \u015Arodkowej Azji, z kt\u00F3rej przenie\u015Bli si\u0119 oni do Europy na pocz\u0105tku VI wieku. Czo\u0142g by\u0142 wzorowany na konstrukcji czeskiego wozu T-21 produkowanego przez zak\u0142ady Skoda. Turan odr\u00F3\u017Cnia\u0142 si\u0119 wieloma zauwa\u017Calnymi szczeg\u00F3\u0142ami: czeska armata 47 mm zosta\u0142a zast\u0105piona w\u0119gierskim dzia\u0142em kaliber 40 mm, pojazd wyposa\u017Cono w nowy silnik, nowy, pogrubiony pancerz, now\u0105 optyk\u0119 oraz sprz\u0119t \u0142\u0105czno\u015Bci. Kad\u0142ub czo\u0142gu pozosta\u0142 w\u0142a\u015Bciwie niezmieniony z wyj\u0105tkiem wie\u017Cyczki dow\u00F3dcy. Od 1944 roku w wozach tego typu stosowano stalowe os\u0142ony pancerne zabezpieczaj\u0105ce pojazd przed dzia\u0142aniem pocisk\u00F3w kumulacyjnych. \n\nWozy Turan I uczestniczy\u0142y w ci\u0119\u017Ckich bojach przeciwko Armii Czerwonej we wschodniej Polsce, Transylwanii, na W\u0119grzech, w Austrii oraz Czechos\u0142owacji. \n\nOd kwietnia 1942 do maja 1944 roku zbudowano 285 czo\u0142g\u00F3w tego typu.\n\nG\u0142\u00F3wne wersje:\n\nTuran I  Podstawowy model produkcyjny.\nTuran I P.K. Czo\u0142g dowodzenia z mniejszym zapasem amunicji i ulepszon\u0105 radiostacj\u0105 R/4T.\n

turan2_NAME         Turan II
turan2_INFO         \n    Turan II, model 1943 \n\nTyp: Czo\u0142g \u015Bredni\nZa\u0142oga: 5 \nUzbrojenie: armata 41.M kaliber 75 mm, dwa karabiny maszynowe 34/40.A.M. Danuvia kaliber 8,0 mm.\nZapas amunicji: 56 pocisk\u00F3w artyleryjskich, 2000 karabinowych.\nPancerz: czo\u0142owy - 50, boczny - 25 mm, wie\u017Ca - 50(60) mm, g\u00F3rny wie\u017Cy i dolny podwozia 8-25 mm.\nPr\u0119dko\u015B\u0107 maksymalna: 43 km/h.\nZasi\u0119g: 150 km.\nSilnik: Z-TURAN o mocy 260 KM (191,3 kW), ch\u0142odzony wod\u0105.\nMasa: 19,2 tony.\n\nNa pocz\u0105tku 1941 roku w\u0119gierskie dow\u00F3dztwo armii przygotowa\u0142o specyfikacj\u0119 projektow\u0105 na ulepszon\u0105 wersj\u0119 czo\u0142gu Turan I. G\u0142\u00F3wne zmiany mia\u0142y obejmowa\u0107 przede wszystkim zwi\u0119kszenie mocy ra\u017Cenia, co uzyskano instaluj\u0105c armat\u0119 41M produkowan\u0105 przez fabryk\u0119 MAVAG. Ze wzgl\u0119du na wi\u0119ksze dzia\u0142o zasz\u0142a konieczno\u015B\u0107 przeprojektowania wie\u017Cy. Kad\u0142ub i podwozie zosta\u0142y praktycznie niezmienione, lecz z powodu zwi\u0119kszonej masy zmniejszy\u0142a si\u0119 pr\u0119dko\u015B\u0107 pojazdu. W lutym 1942 roku ulepszony Turan przeszed\u0142 pomy\u015Blnie testy polowe, po kt\u00F3rych otrzyma\u0142 nazw\u0119 Turan II i wszed\u0142 do produkcji masowej. \n\nCzo\u0142gi Turan II by\u0142y u\u017Cywane wraz z ich wcze\u015Bniejsz\u0105 wersj\u0105 Turan I. \n\nOd po\u0142owy 1942 do czerwca 1944 roku wyprodukowano \u0142\u0105cznie oko\u0142o 140 czo\u0142g\u00F3w Turan II.\n

pzive_NAME          Pz.Kpfw.IV Ausf.E
pzive_INFO          \n    Panzer IV E, Pz.Kpfw.IV Ausf.E (Sd.Kfz.161), model 1940 \n\nTyp: Czo\u0142g \u015Bredni\nZa\u0142oga: 5 \nUzbrojenie: Armata KwK 37 L/24 kaliber 75 mm, dwa karabiny maszynowe MG 34 kaliber 7,92 mm. \nZapas amunicji: 80 pocisk\u00F3w artyleryjskich i 2700 karabinowych.\nPancerz: czo\u0142owy - 60 mm, boczny - 20 mm, tylny - 20 mm, g\u00F3rny - 10 mm, dolny - 10 mm, wie\u017Ca - od 30 do 50 mm.\nPr\u0119dko\u015B\u0107 maksymalna: 40 km/h.\nZasi\u0119g: 200 km.\nSilnik: Maybach HL 120TRM ga\u017Anikowy o mocy 300 KM (220,8 kW), ch\u0142odzony ciecz\u0105.\nMasa: 21 ton.\n\nPz.IV zosta\u0142 zaprojektowany przez firm\u0119 Krupp w 1937 roku jako czo\u0142g do prze\u0142amywania obrony. Przyj\u0119to go na uzbrojenie w charakterze pojazdu dow\u00F3dc\u00F3w batalion\u00F3w czo\u0142g\u00F3w (Batailonsfuhrerwagen). By\u0142 to najliczniej produkowany czo\u0142g Wehrmachtu i jednocze\u015Bnie jedyny, kt\u00F3rego produkcj\u0119 seryjn\u0105 kontynuowano przez ca\u0142y okres II wojny \u015Bwiatowej. Wozy te wytwarzano w fabrykach Krupp, Vomag i Niebelungenwerke. W latach 1937-1945 wyprodukowano 8500 tych czo\u0142g\u00F3w.\n\nG\u0142\u00F3wne wersje:\n\nPz.Kpfw.IV Ausf. A - Seria "zerowa". Uzbrojenie: armata KwK 37 kaliber 75 mm z luf\u0105 d\u0142ugo\u015Bci 24 kalibr\u00F3w (1800 mm) oraz dwa karabiny maszynowe MG 34. Pancerz grubo\u015Bci od 10 do 30 mm. Silnik: Maybach HL 108TR o mocy 250 KM (184 kW). Masa: 17,3 tony.\nPz.Kpfw.IV Ausf. B - W wersji tej zastosowano prosto ustawion\u0105 p\u0142yt\u0119 pancerza czo\u0142owego kad\u0142uba. Nie zainstalowano wsp\u00F3\u0142osiowego karabinu maszynowego. Nowa wie\u017Cyczka dow\u00F3dcy. Silnik: Maybach HL 120TR o mocy 300 KM (220,8 kW).\nPz.Kpfw.IV Ausf. C - R\u00F3\u017Cni\u0142 si\u0119 nieznacznie od poprzedniej wersji. Dokonano specjalnej zmiany pod luf\u0105 dzia\u0142a g\u0142\u00F3wnego, kt\u00F3ra obraca\u0142a anten\u0119 radiostacji w czasie obrotu wie\u017Cy czo\u0142gu. Niekt\u00F3re egzemplarze wyposa\u017Cono w silnik Maybach HL 120TRM o mocy 300 KM (220,8 kW).\nPz.Kpfw.IV Ausf. D - Przednia cz\u0119\u015B\u0107 kad\u0142uba jak w Pz.IVA, ze wsp\u00F3\u0142osiowym karabinem maszynowym. Zmodyfikowane zawieszenia dzia\u0142a. W latach 1940-1941 wzmocniono opancerzenie czo\u0142owe przez dodanie p\u0142yty pancernej grubo\u015Bci 20 mm.\nPz.Kpfw.IV Ausf. E - Pancerz czo\u0142owy kad\u0142uba grubo\u015Bci 30 mm plus dodatkowa p\u0142yta pancerna tej samej grubo\u015Bci. Przednie opancerzenie wie\u017Cy - 30 mm, zawieszenie dzia\u0142a - 35-37 mm. Nowa wie\u017Cyczka dow\u00F3dcy i kulowe zawieszenie karabinu maszynowego. Masa: 21 ton.\n\nCzo\u0142gi Pz.IV bra\u0142y udzia\u0142 we wszystkich operacjach wojskowych, pocz\u0105wszy od aneksji Sudet\u00F3w a na bitwie o Berlin w 1945 roku sko\u0144czywszy. W chwili wkraczania do Polski armia mia\u0142a 211 czo\u0142g\u00F3w Pz.IV, a tu\u017C przed rozpocz\u0119ciem dzia\u0142a\u0144 wojskowych na zachodzie - 290. W wi\u0119kszo\u015Bci wypadk\u00F3w pojazdy te by\u0142y zgrupowane w dywizjach operuj\u0105cych na g\u0142\u00F3wnych kierunkach atak\u00F3w.\n\nW chwili rozpoczynania operacji Barbarossa Wehrmacht mia\u0142 439 czo\u0142g\u00F3w Pz.IV. Uzbrojone w dzia\u0142a o kr\u00F3tkich lufach, z trudno\u015Bci\u0105 stawia\u0142y czo\u0142a lekkim i ci\u0119\u017Ckim czo\u0142gom radzieckim. Sytuacja poprawi\u0142a si\u0119 dopiero wtedy, gdy wprowadzono wersj\u0119 z armat\u0105 o d\u0142ugiej lufie. W po\u0142owie 1943 roku Pz.IV sta\u0142 si\u0119 podstawowym czo\u0142giem niemieckim na froncie wschodnim. Czo\u0142gi tego typu stanowi\u0142y do 40 procent pojazd\u00F3w bior\u0105cych udzia\u0142 w walkach w ramach operacji "Cytadela".\n\nCzo\u0142gi Pz.IV skutecznie rywalizowa\u0142y ze wszystkimi typami czo\u0142g\u00F3w alianckich a\u017C do momentu kapitulacji si\u0142 niemieckich w p\u00F3\u0142nocnej Afryce. \n\nPz.IV stanowi\u0142 r\u00F3wnie\u017C podstaw\u0119 konstrukcyjn\u0105 do produkcji artyleryjskich dzia\u0142 samobie\u017Cnych, czo\u0142g\u00F3w dowodzenia, pojazd\u00F3w obserwator\u00F3w artylerii frontowej, ci\u0105gnik\u00F3w ewakuacyjnych oraz czo\u0142g\u00F3w do k\u0142adzenia most\u00F3w.\n\nPo wojnie czo\u0142gi Pz.IV by\u0142y na wyposa\u017Ceniu Finlandii (do 1962 roku) i Syrii (do roku 1967).\n

pzivf_NAME          Pz.Kpfw.IV Ausf.F
pzivf_INFO          \n    Panzer IV F, Pz.Kpfw.IV Ausf.F (Sd.Kfz.161), model 1941 \n\nTyp: Czo\u0142g \u015Bredni\nZa\u0142oga: 5 \nUzbrojenie: Armata KwK 37 L/24 kaliber 75 mm, dwa karabiny maszynowe MG 34 kaliber 7,92 mm. \nZapas amunicji: 80-87 pocisk\u00F3w artyleryjskich i 2700 karabinowych.\nPancerz: czo\u0142owy - 50 mm, boczny - 30 mm, tylny - 20 mm, g\u00F3rny - 10 mm, dolny - 10 mm, wie\u017Ca - od 30 do 50 mm.\nPr\u0119dko\u015B\u0107 maksymalna: 42 km/h.\nZasi\u0119g: 200 km.\nSilnik: Maybach HL 120TRM, ga\u017Anikowy o mocy 300 KM (220,8 kW), ch\u0142odzony ciecz\u0105.\nMasa: 22,3 tony.\n\nBy\u0142a to ostatnia wersja wczesnych wariant\u00F3w czo\u0142g\u00F3w Pz.IV, uzbrojonych w armat\u0119 KwK 37 L/24 kaliber 75 mm o kr\u00F3tkiej lufie. Czo\u0142gi serii F produkowano nie tylko w zak\u0142adach Kruppa, lecz r\u00F3wnie\u017C w fabrykach Vomag. W odr\u00F3\u017Cnieniu od wersji A, D oraz E, pancerz czo\u0142owy Pz.IVF sk\u0142ada\u0142 si\u0119 z jednej p\u0142yty pancernej grubo\u015Bci 50 mm. Karabin maszynowy MG 34 umieszczono w zawieszeniu kulowym. Opancerzenie bok\u00F3w kad\u0142uba i wie\u017Cy pogrubiono do 30 mm. Czo\u0142owy pancerz wie\u017Cy mia\u0142 50 mm grubo\u015Bci, a tylny - 20 mm. Na pokrywie przedzia\u0142u silnikowego oraz na w\u0142azach pojawi\u0142y si\u0119 dodatkowe szczeliny wentylacyjne zapewniaj\u0105ce dost\u0119p do skrzyni bieg\u00F3w oraz b\u0119bn\u00F3w hamulcowych z przodu czo\u0142gu. Boczne w\u0142azy wie\u017Cy by\u0142y dwucz\u0119\u015Bciowe. Zainstalowano w nich szczelin\u0119 obserwacyjn\u0105 ze szk\u0142a pancernego oraz niewielki w\u0142az strzelca u\u017Cywany do wentylacji. Z lewej strony z ty\u0142u znajdowa\u0142 si\u0119 opancerzona os\u0142ona generatora dymu. Lekkim modyfikacjom poddano r\u00F3wnie\u017C luf\u0119 dzia\u0142a, przednie tablice przyrz\u0105d\u00F3w oraz przedni hak holowniczy, wprowadzono te\u017C kilka zmian w konstrukcji przedniej p\u0142yty pancernej wie\u017Cy, a nad w\u0142azami wie\u017Cowymi zamontowano os\u0142on\u0119 przeciwdeszczow\u0105. Opancerzenie zawieszenia dzia\u0142a g\u0142\u00F3wnego zwi\u0119kszono do 50 mm. Wlotowe kana\u0142y powietrza do silnika zosta\u0142y wyposa\u017Cone w standardowe rygle. \n\nPo wej\u015Bciu na uzbrojenie czo\u0142g\u00F3w Pz.IV z armat\u0105 o d\u0142ugiej lufie egzemplarze z dzia\u0142em KwK 37 L/24 kaliber 75 mm oznaczono jako Ausf.F1, natomiast nowe czo\u0142gi otrzyma\u0142y oznaczenie Ausf.F2.\n\nOd kwietnia 1941 do marca 1942 roku wyprodukowano \u0142\u0105cznie 462 egzemplarze czo\u0142gu Pz.Kpfw.IV Ausf.F.\n

pzivf2_NAME         Pz.Kpfw.IV Ausf.F2
pzivf2_INFO         \n    Panzer IV F2, Pz.Kpfw.IV Ausf.F2 (Sd.Kfz.161), model 1942 \n\nTyp: Czo\u0142g \u015Bredni\nZa\u0142oga: 5 \nUzbrojenie: Armata KwK 40 L/43 kaliber 75 mm, dwa karabiny maszynowe MG 34 kaliber 7,92 mm. \nZapas amunicji: 87 pocisk\u00F3w artyleryjskich i 2700 karabinowych.\nPancerz: czo\u0142owy - 50 mm, boczny - 30 mm, tylny - 20 mm, g\u00F3rny - 10 mm, dolny - 10 mm, wie\u017Ca - od 30 do 50 mm.\nPr\u0119dko\u015B\u0107 maksymalna: 42 km/h.\nZasi\u0119g: 200 km.\nSilnik: Maybach HL 120TRM, ga\u017Anikowy o mocy 300 KM (220,8 kW), ch\u0142odzony ciecz\u0105.\nMasa: 23,67 tony.\n\nWersja Pz.IVF2 by\u0142a rezultatem prac nad rozwojem nowego czo\u0142gu wyposa\u017Conego w d\u0142ugolufow\u0105 armat\u0119 KwK 40 L/43 kaliber 75 mm, prowadzonych w 1942 roku przez Kruppa. To dzia\u0142o czo\u0142gowe zaprojektowano ju\u017C z my\u015Bl\u0105 o nowej wersji czo\u0142g\u00F3w Pz.IV, poniewa\u017C dzia\u0142a o kr\u00F3tkiej lufie i ma\u0142ej pr\u0119dko\u015Bci pocz\u0105tkowej pocisku nie gwarantowa\u0142y pewnego przebicia pancerza pojazdu wroga przy strza\u0142ach z wi\u0119kszych odleg\u0142o\u015Bci. Pierwsze seryjnie produkowane Pz.IVF2 wyposa\u017Cone w dzia\u0142o z d\u0142ug\u0105 luf\u0105 wyjecha\u0142y z fabryki mi\u0119dzy marcem a lipcem 1942 roku. Ich zapas amunicji wynosi\u0142 87 pocisk\u00F3w. Pojazdy by\u0142y wyposa\u017Cone w ulepszony celownik TZF 5f, zmodyfikowane zawieszenie dzia\u0142a oraz nowy projekt w\u0142az\u00F3w wie\u017Cowych. Masa bojowa wynosi\u0142a 23,67 tony. Niekt\u00F3re czo\u0142gi z p\u00F3\u017Aniejszych serii mia\u0142y wie\u017Ce pochodz\u0105ce z czo\u0142g\u00F3w serii G.\n\nG\u0142\u00F3wne wersje:\n\nPz.Kpfw.IV Ausf. F2 - Armata KwK 40 kaliber 75 mm z luf\u0105 d\u0142ugo\u015Bci 43 kalibr\u00F3w (3225 mm). Masa: 23,67 tony.\nPz.Kpfw.IV Ausf. G - Czo\u0142gi produkowane p\u00F3\u017Aniej by\u0142y uzbrojone w armat\u0119 KwK 40 kaliber 75 mm z luf\u0105 d\u0142ugo\u015Bci 48 kalibr\u00F3w (3600 mm) a z przodu kad\u0142uba mia\u0142y dodatkow\u0105 p\u0142yt\u0119 pancern\u0105 grubo\u015Bci 30 mm.\nPz.Kpfw.IV Ausf. H - Z armat\u0105 KwK 40 kaliber 75 mm o lufie d\u0142ugo\u015Bci 48 kalibr\u00F3w (3600 mm). Anten\u0119 radiostacji przeniesiono z boku na ty\u0142. Zainstalowano os\u0142ony grubo\u015Bci 5 mm przeciwko pociskom kumulacyjnym. Nowy typ wie\u017Cyczki dow\u00F3dcy, w kt\u00F3rej zainstalowano przeciwlotniczy karabin maszynowy MG 34.\n

pzivj_NAME          Pz.Kpfw.IV Ausf.J
pzivj_INFO          \n    Panzer IV J, Pz.Kpfw.IV Ausf.J (Sd.Kfz.161/2), model 1944 \n\nTyp: Czo\u0142g \u015Bredni\nZa\u0142oga: 5 \nUzbrojenie: armata KwK 40 L/48 kaliber 75 mm, dwa karabiny maszynowe MG 34 kaliber 7,92 mm. \nZapas amunicji: 122 pociski artyleryjskie i 2700 karabinowych.\nPancerz: czo\u0142owy - 50 mm, boczny - 30 mm, tylny - 20 mm, g\u00F3rny - 10 mm, dolny - 10 mm, wie\u017Ca - od 30 do 50 mm.\nPr\u0119dko\u015B\u0107 maksymalna: 42 km/h.\nZasi\u0119g: 320 km.\nSilnik: Maybach HL 120TRM, ga\u017Anikowy o mocy 300 KM (220,8 kW), ch\u0142odzony ciecz\u0105.\nMasa: 24 tony.\n\nPz.Kpfw.IV Ausf.J to ostatnia wersja czo\u0142gu Pz.IV. Od czerwca 1944 do marca 1945 roku zak\u0142ady Nibelungen wyprodukowa\u0142y 2892 pojazdy tego typu. W por\u00F3wnaniu z poprzednim wariantem H, Pz.IVJ zosta\u0142y uproszczone technologicznie. Pozbawiono je dodatkowego silnika obracaj\u0105cego wie\u017C\u0119, przez co w wersji J obracano j\u0105 r\u0119cznie, za pomoc\u0105 korby. Uproszczono konstrukcj\u0119 w\u0142az\u00F3w wie\u017Cy, zlikwidowano tak\u017Ce boczne wizjery kierowcy znajduj\u0105ce si\u0119 z przodu czo\u0142gu, gdy\u017C po zainstalowaniu dodatkowych p\u0142yt pancernych przesta\u0142y by\u0107 potrzebne. W podwoziu wprowadzono ca\u0142kowicie metalowe rolki wspomagania i ko\u0142a prowadz\u0105ce nowego typu. Pojemno\u015B\u0107 zbiornika paliwa zwi\u0119kszono do 189 cm sze\u015Bciennych, co wyd\u0142u\u017Cy\u0142o zasi\u0119g dzia\u0142ania czo\u0142gu do 320 km. Czo\u0142gi wersji J produkowane pod koniec 1944 i na pocz\u0105tku 1945 roku by\u0142y wyposa\u017Cone w os\u0142ony pancerne wykonane z siatki drucianej, zabezpieczaj\u0105ce kad\u0142ub i podwozie przed pociskami kumulacyjnymi. Pojazdy tej samej wersji produkcyjnej r\u00F3\u017Cni\u0142y si\u0119 nieco wykonaniem niekt\u00F3rych podzespo\u0142\u00F3w, uk\u0142adem paneli przyrz\u0105d\u00F3w oraz cz\u0119\u015Bciami zapasowym. \n

pzva_NAME           Pz.Kpfw.V Panther
pzva_INFO           \n    Panzer V Panther, Pz.Kpfw.V (Sd.Kfz.171) \n\nTyp: \u015Aredni czo\u0142g ci\u0119\u017Cki\nZa\u0142oga: 5 \nUzbrojenie: Armata KwK 42 L/70 kaliber 75 mm, dwa karabiny maszynowe MG 34 (lub MG 42) kaliber 7,92 mm. \nZapas amunicji: 79 pocisk\u00F3w artyleryjskich i  4800 karabinowych.\nPancerz: czo\u0142owy - 85 mm, boczny i tylny - 40 mm, g\u00F3rny i dolny - 17 mm, wie\u017Ca - od 17 do 100 mm.\nPr\u0119dko\u015B\u0107 maksymalna: 50 km/h.\nZasi\u0119g: 200 km. \nSilnik: Maybach HL 230 P30, ga\u017Anikowy o mocy 600 KM (441 kW), ch\u0142odzony ciecz\u0105.\nMasa: 44,8 tony.\n\nBez w\u0105tpienia Pantera jest najbardziej znanym czo\u0142giem niemieckim II wojny \u015Bwiatowej i najlepszym w swojej klasie.\n\nPrzed wojn\u0105 z ZSRR Pz.IV by\u0142 najci\u0119\u017Cszym i najpot\u0119\u017Cniejszym czo\u0142giem niemieckim. Z chwil\u0105, gdy na froncie wschodnim pojawi\u0142y si\u0119 radzieckie czo\u0142gi T-34 i KW, Niemcy musieli przyspieszy\u0107 i wzm\u00F3c wysi\u0142ki maj\u0105ce na celu stworzenie wozu, kt\u00F3ry m\u00F3g\u0142by im dor\u00F3wna\u0107 pod wzgl\u0119dem si\u0142y ognia. Zadanie zaprojektowania takiego pojazdu otrzyma\u0142y zak\u0142ady Daimler-Benz i MAN 25 listopada 1941 roku. Konkurs wygra\u0142 projekt firmy MAN. We wrze\u015Bniu 1942 roku MAN wyprodukowa\u0142 pierwszy prototyp, a w styczniu 1943 roku z fabryki wyjecha\u0142y pierwsze Pantery produkcji seryjnej. By\u0142y to wozy serii Pz.V Ausf.D, r\u00F3\u017Cni\u0105ce si\u0119 nieco od prototypu. Na prze\u0142omie sierpnia i wrze\u015Bnia 1943 roku ruszy\u0142a produkcja nowej wersji Pantery oznaczonej jako Pz.V Ausf.A. Najbardziej istotne zmiany to wprowadzenie kulowego zawieszenia wsp\u00F3\u0142osiowego karabinu maszynowego, nowy projekt wie\u017Cyczki dow\u00F3dcy, likwidacja ma\u0142ego w\u0142azu z lewej strony wie\u017Cy oraz w\u0105skie otwory strzelnicze.\n\nW marcu 1944 roku uruchomiono produkcj\u0119 seryjn\u0105 wersji Ausf.G. Z przedniej p\u0142yty pancerza usuni\u0119to korkowy w\u0142az kierowcy. Pancerz boczny ustawiono pod k\u0105tem 61 zamiast 50 stopni, jak to by\u0142o w wersjach D i A. We wszystkich wersjach czo\u0142g\u00F3w zamontowano nadburcia. Opracowanie kolejnej wersji - AusfF - rozpocz\u0119\u0142o si\u0119 w drugiej po\u0142owie 1944 roku. Najwa\u017Cniejsz\u0105 zmian\u0105 w tej wersji by\u0142a tzw. Schmalturm ("w\u0105ska wie\u017Ca") nowego typu. By\u0142a ona nieco mniejsza ni\u017C standardowe wie\u017Ce i inaczej opancerzona. Zastosowano r\u00F3wnie\u017C zawieszenie dzia\u0142a typu "ryjek". Pancerz czo\u0142owy wie\u017Cy mia\u0142 grubo\u015B\u0107 od 120 do 125 mm, a boczny i tylny - 60 mm. Zasz\u0142y zmiany w konstrukcji kad\u0142uba: grubo\u015B\u0107 pancerza g\u00F3rnego wynosi\u0142a 35 mm, wprowadzono nowe w\u0142azy kierowcy i strzelca pok\u0142adowego obs\u0142uguj\u0105cego wsp\u00F3\u0142osiowy karabin maszynowy.\n\nPrace zwi\u0105zane z zaprojektowaniem czo\u0142gu Pantera II przebiega\u0142y ju\u017C z my\u015Bl\u0105 o unifikacji projekt\u00F3w woz\u00F3w Tygrys II i Pantery. W czo\u0142gach tych mia\u0142a by\u0107 montowana ta sama wie\u017Ca (Schmalturm), lecz z armat\u0105 KwK 43 L/71 kaliber 88 mm.\n\nDo maja 1945 roku wyprodukowano ponad 6000 Panter tego typu we wszystkich wariantach.\n\nG\u0142\u00F3wne wersje:\n\nPz.Kpfw.V Ausf.D - Pierwsza wersja o masie 43 ton. Uzbrojenie: armata KwK 42 z luf\u0105 d\u0142ugo\u015Bci 70 kalibr\u00F3w (5250 mm) kaliber 75 mm. Silnik: Maybach HL 230\u0420\u0417O, o mocy 700 KM (514,5 kW). Pancerz: od 16 do 100 mm. Pojazdy wyprodukowane p\u00F3\u017Aniej by\u0142y wyposa\u017Cone w nowy typ wie\u017Cyczki dow\u00F3dcy. \nPz.Kpfw.V Ausf.A - Kulowe zawieszenie wsp\u00F3\u0142osiowego karabinu maszynowego. Nowa wersja by\u0142a wyposa\u017Cona w luk do wyrzucania r\u00F3\u017Cnorodnych zasobnik\u00F3w oraz umieszczone po bokach wie\u017Cy otwory strzelnicze do prowadzenia ognia z broni osobistej. Dwuokularowy celownik zast\u0105piono jednookularowym, zredukowano te\u017C k\u0105t podniesienia lufy w p\u0142aszczy\u017Anie pionowej (elewacji).\nPz.Kpfw.V Ausf.G - Zmieniono k\u0105t zaklinowania bocznych p\u0142yt pancernych, zlikwidowano w\u0142az korkowy na przedniej p\u0142ycie kad\u0142uba. Zmiany w silniku. Niekt\u00F3re pojazdy wyposa\u017Cono w rolki nap\u0119dowe pozbawione gumowych ok\u0142adzin.   \nPz.Kpfw.V Ausf.F - Nowa wie\u017Ca typu Schmalturm. Pogrubione opancerzenie kad\u0142uba. Uzbrojenie pozostawiono bez zmian.\n\nPanther II - wie\u017Ca typu Schmalturm z armat\u0105 KwK 43 L/71 kaliber 88 mm.\n\nPantery bra\u0142y aktywny udzia\u0142 w operacjach wojskowych na wszystkich frontach II wojny \u015Bwiatowej. By\u0142 to drugi produkowany masowo czo\u0142g niemiecki, kt\u00F3ry sta\u0142 si\u0119 g\u0142\u00F3wnym i najgro\u017Aniejszym oponentem czo\u0142g\u00F3w alianckich w kolejnych etapach wojny.\n\nNa bazie konstrukcyjnej Pantery powsta\u0142y artyleryjskie dzia\u0142a samobie\u017Cne, pojazdy zabezpieczenia technicznego, czo\u0142gi dowodzenia oraz pojazdy obserwator\u00F3w artylerii frontowej.\n

pzvie_NAME          Pz.Kpfw.VIE Tiger
pzvie_INFO          \n    Pz.Kpfw.VI "Tiger" Ausf.E (Sd.Kfz.181) \n\nTyp: Czo\u0142g ci\u0119\u017Cki\nZa\u0142oga: 5 \nUzbrojenie: Armata KwK 36 L/56 kaliber 88 mm, dwa karabiny maszynowe MG 34 (lub MG 42) kaliber 7,92 mm. \nZapas amunicji: 92 pociski artyleryjskie i 5000 karabinowych.\nPancerz: czo\u0142owy - 100 mm, boczny i tylny - 82 mm, g\u00F3rny i dolny - 28 mm, wie\u017Ca - od 28 do 100 mm.\nPr\u0119dko\u015B\u0107 maksymalna: 45 km/h.\nZasi\u0119g: 140 km. \nSilnik: Maybach HL 210 P30, ga\u017Anikowy o mocy 650 KM (478 kW), ch\u0142odzony ciecz\u0105.\nMasa: 56,8 tony.\n\nNad konstrukcj\u0105 czo\u0142gu ci\u0119\u017Ckiego o masie oko\u0142o 30 ton Niemcy pracowa\u0142y ju\u017C w latach 1938-1940, pierwsze dwa prototypy w\u0142a\u015Bciwego Tygrysa - VK 3601(H) o masie 40 ton - wyprodukowa\u0142 Henschel w marcu 1942 roku. Adolf Hitler za\u017C\u0105da\u0142 jednak zwi\u0119kszenia grubo\u015Bci pancerza, zbudowano wi\u0119c dwa kolejne prototypy - VK 4501(H) firmy Henschel i VK 4501(P) firmy Porsche, kt\u00F3re by\u0142y gotowe na urodziny Hitlera (20 kwietnia 1942 roku). Jedynym podobnym elementem obu konstrukcji by\u0142a wie\u017Ca wykonana przez Kruppa. Uznano, \u017Ce lepsz\u0105 konstrukcj\u0105 jest prototyp firmy Henschel. Czo\u0142g otrzyma\u0142 oznaczenie Pz.Kpfw. VI "Tiger" Ausf.H1, a po wprowadzeniu na uzbrojenie woz\u00F3w Tiger II w 1944 roku zmieniono j\u0105 na Tiger Ausf.E lub Tiger I.\n\nW sierpniu 1942 roku Henschel rozpocz\u0105\u0142 seryjn\u0105 produkcj\u0119 Tygrys\u00F3w. Pierwsze wozy seryjne by\u0142y niemal identyczne z prototypem VK 4501(H) - wprowadzono jedynie niewielkie modyfikacje w konstrukcji wie\u017Cy (umieszczono na niej skrzynk\u0119 z narz\u0119dziami i dodatkowy w\u0142az u do\u0142u dla strzelca). Czo\u0142gi produkowane od po\u0142owy 1943 roku by\u0142y pokrywane zimmeritem. W trakcie produkcji seryjnej Tygrys przeszed\u0142 drobne modyfikacje, jak instalacja automatycznego wyposa\u017Cenia przeciwpo\u017Carowego. Od wrze\u015Bnia 1942 do sierpnia 1944 roku w zak\u0142adach Henschla i Wegmana wyprodukowano 1355 tych czo\u0142g\u00F3w.\n\nTygrys\u00F3w u\u017Cywano w dzia\u0142aniach ofensywnych na wszystkich frontach do ko\u0144ca wojny. By\u0142 to pierwszy czo\u0142g ci\u0119\u017Cki na wyposa\u017Ceniu Wehrmachtu, produkowany oczywi\u015Bcie w zbyt ma\u0142ej liczbie. Do chwili pojawienia si\u0119 radzieckich IS-2 nie mia\u0142 on \u017Cadnego konkurenta pod wzgl\u0119dem grubo\u015Bci pancerza i si\u0142y ognia.\n\nWozy Pz.Kpfw.VI Ausf.E tworzy\u0142y bataliony czo\u0142g\u00F3w ci\u0119\u017Ckich. Po raz pierwszy u\u017Cy\u0142 go 502. Batalion Czo\u0142g\u00F3w Ci\u0119\u017Ckich jesieni\u0105 1942 roku pod Leningradem. Dwa miesi\u0105ce p\u00F3\u017Aniej Tygrysy z 501. Batalionu wzi\u0119\u0142y udzia\u0142 w walkach w p\u00F3\u0142nocnej Afryce.\n\nW operacji "Cytadela" latem 1943 roku wzi\u0119\u0142o udzia\u0142 181 czo\u0142g\u00F3w Pz.Kpfw.VI Ausf.E. W lipcu oddzia\u0142y radzieckie zniszczy\u0142y 34 Tygrysy.\n\nNa bazie czo\u0142g\u00F3w Pz.Kpfw.VI Ausf.E powsta\u0142y artyleryjskie dzia\u0142a samobie\u017Cne, czo\u0142gi dowodzenia oraz ci\u0105gniki ewakuacyjne.  \n

pzvib_NAME          Pz.Kpfw.VIB Tiger II
pzvib_INFO          \n    Pz.Kpfw.VI "Tiger II" Ausf.B (Sd.Kfz.182) \n\nTyp: Czo\u0142g ci\u0119\u017Cki\nZa\u0142oga: 5 \nUzbrojenie: Armata KwK 43 L/71 kaliber 88 mm, dwa karabiny maszynowe MG 34 (lub MG 42) kaliber 7,92 mm. \nZapas amunicji: 72 pociski artyleryjskie i 5890 karabinowych.\nPancerz: czo\u0142owy - 150 mm, boczny i tylny - 80 mm, g\u00F3rny i dolny - 40 mm, wie\u017Ca - od 40 do 180 mm.\nPr\u0119dko\u015B\u0107 maksymalna: 41,5 km/h.\nZasi\u0119g: 170 km. \nSilnik: Maybach HL 230 P45, ga\u017Anikowy o mocy 700 KM (514,8 kW), ch\u0142odzony ciecz\u0105.\nMasa: 69,8 tony.\n\nGdy Armia Czerwona i jej sojusznicy opracowali nowe typy czo\u0142g\u00F3w zdolne do zniszczenia Tygrysa, Niemcy przyspieszyli rozpocz\u0119te we wrze\u015Bniu 1942 roku prace nad stworzeniem jeszcze pot\u0119\u017Cniejszej maszyny, wyposa\u017Conej w armat\u0119 kaliber 88 mm z luf\u0105 d\u0142ugo\u015Bci 71 kalibr\u00F3w (6248 mm). Zam\u00F3wienie na opracowanie konstrukcji takiego czo\u0142gu ci\u0119\u017Ckiego otrzyma\u0142y firmy Porsche i Henschel. Obie dostarczy\u0142y projekty do niemieckiego departamentu czo\u0142g\u00F3w, wybrano konstrukcj\u0119 firmy Henschel. Jej projekt by\u0142 oparty w znacz\u0105cym stopniu na rozwi\u0105zaniach technicznych zastosowanych wcze\u015Bniej przy budowie czo\u0142gu Pz.Kpfw. VI "Tiger" Ausf.H1. Pierwsze 50 maszyn wyposa\u017Cono w odlewane wie\u017Ce projektu firmy Porsche, w tym  okresie znajduj\u0105ce si\u0119 ju\u017C w produkcji. Nast\u0119pne wozy wyposa\u017Cano ju\u017C w odlewane wie\u017Ce konstrukcji uproszczonej (opracowanej przez firm\u0119 Henschel).\n\nTygrys II lub Tygrys Kr\u00F3lewski (King Tiger) by\u0142 najpot\u0119\u017Cniejszym czo\u0142giem niemieckim bior\u0105cym udzia\u0142 w II wojnie \u015Bwiatowej. Wyr\u00F3\u017Cnia\u0142a go optymalna korelacja grubo\u015Bci opancerzenia czo\u0142owego i wie\u017Cy. Bezpo\u015Brednie trafienie z armaty kaliber 88 mm przebija\u0142o pancerz czo\u0142g\u00F3w wszystkich typ\u00F3w. Tygrys by\u0142 masywnym i wspania\u0142ym wozem bojowym. Opracowany specjalnie z my\u015Bl\u0105 o zdobywaniu przewagi na polu walki, m\u00F3g\u0142 by\u0107 bardzo skutecznym narz\u0119dziem, je\u015Bli za\u0142oga wiedzia\u0142a, jak z po\u017Cytkiem wykorzysta\u0107 jego mo\u017Cliwo\u015Bci. By\u0142 to najci\u0119\u017Cszy i najlepiej opancerzony w\u00F3z pancerny ze wszystkich czo\u0142g\u00F3w skonstruowanych w czasie II wojny \u015Bwiatowej. Nawet dzisiaj jego opancerzenie i uzbrojenie wzbudza podziw.\n\nOd pa\u017Adziernika 1943 do marca 1945 roku zak\u0142ady Henschel i Wegman wyprodukowa\u0142y 487 czo\u0142g\u00F3w Tygrys II.\n\nTygrys II by\u0142 dostarczany do batalion\u00F3w czo\u0142g\u00F3w ci\u0119\u017Ckich, gdzie zast\u0119powa\u0142 wozy  Pz.VIE. W niekt\u00F3rych jednostkach u\u017Cywano obu ich typ\u00F3w. Na froncie wschodnim Tygrys II wszed\u0142 po raz pierwszy do walki 13 sierpnia 1944 roku w czasie ataku na miejscowo\u015B\u0107 Stasz\u00F3w w Polsce, le\u017C\u0105c\u0105 w rejonie przycz\u00F3\u0142ka sandomierskiego.\n\nZe wzgl\u0119du na du\u017C\u0105 moc i skuteczno\u015B\u0107 bojow\u0105 Tygrys\u00F3w Kr\u00F3lewskich na froncie zachodnim ich zwalczaniem zaj\u0119\u0142o si\u0119 przede wszystkim lotnictwo.\n\nNa bazie konstrukcyjnej Tygrysa Kr\u00F3lewskiego zbudowano r\u00F3wnie\u017C artyleryjskie dzia\u0142a samobie\u017Cne oraz czo\u0142gi dowodzenia.\n

zriny2_NAME         Zrinyi II
zriny2_INFO         \n    Zrinyi (Zrinyi II), model 1943 \n\nTyp: Artyleryjskie dzia\u0142o samobie\u017Cne\nZa\u0142oga: 4 \nUzbrojenie: Armata 40/43 kaliber 105 mm.\nZapas amunicji: 52 pociski.\nPancerz: czo\u0142owy - 75 mm, boczny - 25 mm, czo\u0142owy wie\u017Cy - 100 mm, g\u00F3rny wie\u017Cy i dolny podwozia - 8-25 mm.\nPr\u0119dko\u015B\u0107 maksymalna: 40 km/h.\nZasi\u0119g:  220 km.\nSilnik: Z-TURAN, o mocy 260 KM (191,3 kW) ch\u0142odzony wod\u0105.\nMasa: 21,5 tony.\n\nZrinyi, w\u0119gierskie dzia\u0142o samobie\u017Cne, otrzyma\u0142o nazw\u0119 od Miklosa Zrinyia, narodowego bohatera w\u0119gierskiego, obro\u0144cy Sigetwaru przed najazdem tureckim w 1566 roku. Zbudowano je wed\u0142ug konstrukcji czo\u0142gu \u015Bredniego Turan, od kt\u00F3rego dzia\u0142o odr\u00F3\u017Cnia\u0142o si\u0119 szerszym kad\u0142ubem. Uk\u0142ad transmisyjny, podwozie oraz silnik posta\u0142y niezmienione. W dobrze opancerzonej, kompaktowej wie\u017Cy umieszczono przeprojektowan\u0105 armat\u0119 piechoty 40M kaliber 105 mm.\n\nOd 1944 roku dzia\u0142a Zrinyi wyposa\u017Cano w o\u015Bmiomilimetrowe os\u0142ony pancerne, co mia\u0142o je zabezpiecza\u0107 przed dzia\u0142aniem pocisk\u00F3w kumulacyjnych.\n\nMimo niestosowanej ju\u017C technologii Zrinyi to najlepsze w\u0119gierski pojazd pancerny II wojny \u015Bwiatowej. \n\nZrinyi II by\u0142y u\u017Cywane w walkach we wschodniej Galicji, na W\u0119grzech i Czechos\u0142owacji. \n\nW latach 1943-1944 zbudowano 66 pojazd\u00F3w Zrinyi II. \n

minaR_NAME          Ferdinand/Elefant
minaR_INFO          \n    88 mm Jagdpanzer Tiger(p) "Ferdinand"/"Elefant" (Sd.Kfz.184) \n\nTyp: Ci\u0119\u017Ckie dzia\u0142o szturmowe/Niszczyciel czo\u0142g\u00F3w\nZa\u0142oga: 6 \nUzbrojenie: Armata przeciwpancerna Pak 43/2 L/71 kaliber 88 mm, karabin maszynowy MG 34 kaliber 7,92 mm.\nZapas amunicji: 50 pocisk\u00F3w artyleryjskich, 600 karabinowych.\nPancerz: czo\u0142owy - 200 mm, boczny - 80 mm, tylny - 80 mm, g\u00F3rny - 45 mm, dolny - 45 mm.\nPr\u0119dko\u015B\u0107 maksymalna: 30 km/h.\nZasi\u0119g: 150 km.\nSilnik: 2 x Maybach HL 120TRM, ga\u017Anikowe o \u0142\u0105cznej mocy 600 KM (441,6 kW), ch\u0142odzone ciecz\u0105.\nMasa: 65 ton.\n\nFerdynand by\u0142 ci\u0119\u017Ckim czo\u0142giem szturmowym projektu firmy Porsche i zbudowanym przez zak\u0142ady Nibelungenwerke. Powsta\u0142 specjalnie z my\u015Bl\u0105 o potrzebach frontu wschodniego. Projekt Ferdynanda oparto na prototypie Tygrysa (Tiger-VK4501(P)), kt\u00F3ry przegra\u0142 konkurs na czo\u0142g ci\u0119\u017Cki ze wzgl\u0119du na problemy elektromechaniczne uk\u0142adu transmisyjnego (ust\u0119puj\u0105c miejsca prototypowi Tygrysa opracowanemu przez wytw\u00F3rni\u0119 Henschla - Tiger-VK4501(H)). 22 wrze\u015Bnia podj\u0119to decyzj\u0119 o przerobieniu 90 ju\u017C gotowych pojazd\u00F3w na ci\u0119\u017Ckie czo\u0142gi szturmowe wyposa\u017Cone w przeciwpancerne armaty PaK 43/2 L/71 kaliber 88 mm. Pierwszy prototyp by\u0142 gotowy 30 listopada 1942 roku. 19 marca 1943 roku zaprezentowano Ferdynanda Adolfowi Hitlerowi na poligonie testowym w Ruegenwalde. Hitler by\u0142 bardzo zadowolony z nowego czo\u0142gu i nakaza\u0142 za wszelk\u0105 cen\u0119 przyspieszy\u0107 jego produkcj\u0119 przed nieuniknionymi letnimi ofensywami frontowymi.\n\nOd kwietnia do maja 1943 roku w miejscowo\u015Bci St. Valentin w zak\u0142adach Nibelungenwerke w Austrii 90 nadwozi prototypu VK4501(P) przerabiano na czo\u0142gi Ferdynand. Zmiana wyposa\u017Cenia poci\u0105gn\u0119\u0142a za sob\u0105 wiele modyfikacji, m.in. dwa oryginalne silniki Porsche Typ 101/1 zast\u0105piono silnikami Maybach HL 120TRM. Nowe zespo\u0142y nap\u0119dowe umieszczono w centralnej cz\u0119\u015Bci kad\u0142uba w taki spos\u00F3b, aby nadbud\u00F3wk\u0119 firmy Alkett mo\u017Cna by\u0142o umie\u015Bci\u0107 z ty\u0142u. Za pomoc\u0105 bolc\u00F3w przymocowano dodatkowe p\u0142yty pancerne do kad\u0142uba. Ferdynand (nazwany tak na cze\u015B\u0107 doktora Ferdynanda Porsche) by\u0142 uzbrojony w armat\u0119 przeciwpancern\u0105 PaK 43/2 L/71 kaliber 88 mm o niezwykle du\u017Cej sile ra\u017Cenia, mia\u0142 te\u017C bardzo gruby pancerz - od 80 mm po bokach do 200 mm z przodu. Za\u0142oga obs\u0142ugiwa\u0142a r\u00F3wnie\u017C umieszczony wewn\u0105trz kad\u0142uba karabin maszynowy MG 34 kaliber 7,92 mm.\n\n8 maja 1943 roku 90 Ferdynand\u00F3w wyruszy\u0142o z fabryki prosto na front wschodni. \n\nW pa\u017Adzierniku 1943 roku wszystkie niezniszczone w trakcie dzia\u0142a\u0144 wojennych Ferdynandy wys\u0142ano do zak\u0142ad\u00F3w producenta w celu przeprowadzenia napraw g\u0142\u00F3wnych i wprowadzenia zaplanowanych modyfikacji. Modernizacje obejmowa\u0142y zainstalowanie karabin\u00F3w maszynowych MG 34 kaliber 7,92 mm, pogrubienie opancerzenia, poszerzenie g\u0105sienic oraz monta\u017C wie\u017Cyczki dow\u00F3dcy (pochodz\u0105cej z czo\u0142g\u00F3w Pz.III) w celu polepszenia widoczno\u015Bci. Wi\u0119kszo\u015B\u0107 Ferdynand\u00F3w pokryto cz\u0119\u015Bciowo zimmeritem. Zmodyfikowane pojazdy przechrzczono na "Elefant" (S\u0142o\u0144). \n\nSw\u00F3j chrzest bojowy Ferdynandy przesz\u0142y w bitwie na \u0141uku Kurskim, w kt\u00F3rej bra\u0142y udzia\u0142 jako czo\u0142gi 653. oraz 654. dywizji niszczycieli czo\u0142g\u00F3w. Ka\u017Cda z tych jednostek mia\u0142a 45 woz\u00F3w tego typu. Po modernizacji wszystkie pojazdy wesz\u0142y w sk\u0142ad 653. dywizji niszczycieli czo\u0142g\u00F3w i walczy\u0142y we W\u0142oszech. W zimie 1945 roku maszyny te bra\u0142y udzia\u0142 w kontrofensywie w Ardenach. Pod koniec marca 1945 w s\u0142u\u017Cbie polowej znajdowa\u0142o si\u0119 jeszcze 28 maszyn tego typu. \n

minaS_NAME          Hetzer
minaS_INFO          \n    7.5cm Panzerjager 38(t) "Hetzer" - "Hunter"\n\nTyp: Niszczyciel czo\u0142g\u00F3w\nZa\u0142oga: 4 \nUzbrojenie: Armata przeciwpancerna Pak 39 L/48 kaliber 75 mm, karabin maszynowy MG 34 (lub MG 42) kaliber 7,92 mm.\nZapas amunicji: 41 pocisk\u00F3w artyleryjskich i 1200 karabinowych.\nPancerz: czo\u0142owy - 60 mm, boczny - 20 mm, tylny - 20 mm, g\u00F3rny - 20 mm, dolny - 10 mm.\nPr\u0119dko\u015B\u0107 maksymalna: 42 km/h.\nZasi\u0119g: 260 km.\nSilnik: Praga AC/2800, ga\u017Anikowy o mocy 160 KM (117 kW), ch\u0142odzony ciecz\u0105.\nMasa: 16 ton.\n\nPo zaj\u0119ciu Czechos\u0142owacji w r\u0119ce Niemc\u00F3w wpad\u0142a du\u017Ca ilo\u015B\u0107 znakomitych czo\u0142g\u00F3w czeskich TNKM (LT-38) - przej\u0105\u0142 je Wehrmacht i nada\u0142 im oznaczenie Pz.38(t). Lecz w 1943 roku Pz.38(t) zaczyna\u0142 ju\u017C by\u0107 przestarza\u0142y, cho\u0107 jego podwozie nadal by\u0142o niezwyk\u0142ym osi\u0105gni\u0119ciem sztuki in\u017Cynieryjnej. To w\u0142a\u015Bnie by\u0142o powodem, \u017Ce Niemcy zdecydowa\u0142y si\u0119 go u\u017Cy\u0107 jako bazy do opracowania lekko opancerzonych pojazd\u00F3w nowych typ\u00F3w. W grudniu 1943 roku prototyp lekkiego, dobrze opancerzonego niszczyciela czo\u0142g\u00F3w bazuj\u0105cego na podwoziu Pz.38(t) by\u0142 gotowy. Po zako\u0144czeniu test\u00F3w, kt\u00F3rych rezultaty przesz\u0142y wszelkie oczekiwania, nowy pojazd wszed\u0142 do niemieckiego uzbrojenia pod nazw\u0105 "Hetzer" (my\u015Bliwy).\n\nW latach 1944-1945 BMM i Skoda wyprodukowa\u0142y 2849 pojazd\u00F3w tego typu. Hetzer okaza\u0142 si\u0119 najlepszym lekkim, przeciwczo\u0142gowym dzia\u0142em samobie\u017Cnym II wojny \u015Bwiatowej. Maszyna otrzyma\u0142a ca\u0142kowicie nowy, niski kad\u0142ub charakteryzuj\u0105cy si\u0119 znacz\u0105cym pochyleniem p\u0142yt pancernych z przodu, po bokach i z ty\u0142u. Ze wzgl\u0119du na wzrost masy podwozie zosta\u0142o rozszerzone i wzmocnione w por\u00F3wnaniu z podstawowym projektem Pz.38(t). W rzeczywisto\u015Bci od pierwowzoru zapo\u017Cyczono jedynie uk\u0142ad transmisyjny oraz system jezdny. U g\u00F3ry kad\u0142uba pojawi\u0142 si\u0119 zdalnie sterowany karabin maszynowy MG 34. Armata kaliber 75 mm zosta\u0142a przykryta maskownic\u0105 typu "ryjek".\n\nHetzer przeszed\u0142 chrzest bojowy w lipcu 1944 roku. By\u0142 u\u017Cywany na wszystkich frontach do ostatnich dni wojny.\n\nNa bazie Hetzera stworzono 20 czo\u0142g\u00F3w wyposa\u017Conych w miotacze p\u0142omieni, 30 pojazd\u00F3w samobie\u017Cnych z dzia\u0142ami piechoty sIG 33 kaliber 150 mm oraz 170 pojazd\u00F3w zabezpieczenia technicznego.\n\nPo zako\u0144czeniu II wojny \u015Bwiatowej Hetzer wszed\u0142 na uzbrojenie armii czechos\u0142owackiej (gdzie s\u0142u\u017Cy\u0142 do wczesnych lat pi\u0119\u0107dziesi\u0105tych) i szwajcarskiej (kt\u00F3ra u\u017Cytkowa\u0142a je do lat siedemdziesi\u0105tych).\n

minaT_NAME          Jagdpanther
minaT_INFO          \n    8.8cm Jagdpanzer V JAGDPANTHER\n\nTyp: Niszczyciel czo\u0142g\u00F3w\nZa\u0142oga: 5 \nUzbrojenie: Armata przeciwpancerna Pak 43/3 L/71 kaliber 88 mm oraz karabin maszynowy MG 34 kaliber 7,92 mm. \nZapas amunicji: 57 pocisk\u00F3w artyleryjskich i 1200 karabinowych.\nPancerz: czo\u0142owy - 80 mm, boczny - 50 mm, tylny - 40 mm, g\u00F3rny - 25 mm, dolny - 16 mm.\nPr\u0119dko\u015B\u0107 maksymalna: 55 km/h.\nZasi\u0119g: 210 km. \nSilnik: Maybach HL 230 P30, ga\u017Anikowy o mocy 600 KM (441 kW), ch\u0142odzony ciecz\u0105.\nMasa: 45,5 tony.\n\nJedno z najpot\u0119\u017Cniejszych i niew\u0105tpliwie najbardziej udanych niemieckich przeciwczo\u0142gowych dzia\u0142 samobie\u017Cnych II wojny \u015Bwiatowej. Opracowane przez MIAG na bazie czo\u0142gu Pantera. Pierwszy model przedstawiono 20 pa\u017Adziernika 1943 roku Adolfowi Hitlerowi, kt\u00F3ry natychmiast kaza\u0142 je wprowadzi\u0107 do uzbrojenia. Przedzia\u0142 za\u0142ogowy o dobrym profilu balistycznym umieszczono na podwoziu czo\u0142gu.  Przedzia\u0142 bojowy rozdziela\u0142a na dwie cz\u0119\u015Bci du\u017Ca armata. Zapo\u017Cyczony od czo\u0142gu Pantera system sterowania pozwala\u0142 na \u0142atwe obracanie kad\u0142uba w zwi\u0105zku z precyzyjnym celowaniem, a wystrzeliwane pociski przeciwpancerne by\u0142y w stanie przebi\u0107 pancerz grubo\u015Bci 193 mm z odleg\u0142o\u015Bci kilometra. Z lewej strony dzia\u0142a znajdowa\u0142 si\u0119 zamocowany w zawieszeniu kulowym karabin maszynowy. Je\u015Bli we\u017Amiemy pod uwag\u0119, \u017Ce Jagdpanther zawsze musia\u0142o by\u0107 ustawione przodem do przeciwnika, nadstawiaj\u0105c mu sw\u00F3j pot\u0119\u017Cny pancerz, z pewno\u015Bci\u0105 by\u0142a to bro\u0144 przera\u017Caj\u0105ca.\n\nW latach 1944-1945 zak\u0142ady MIAG i MNH wyprodukowa\u0142y 392 takie pojazdy.\n\nPierwsze dostawy do jednostek rozpocz\u0119\u0142y si\u0119 w lutym 1944 roku. Wozy te kierowano wy\u0142\u0105cznie do jednostek wyposa\u017Conych w ci\u0119\u017Ckie niszczyciele czo\u0142g\u00F3w, odkomenderowane pod dow\u00F3dztwo najwi\u0119kszych formacji - z regu\u0142y by\u0142y to armie tocz\u0105ce bitwy na najwa\u017Cniejszych frontach.\n\nProdukcja Jagdpanther by\u0142a ograniczona, a jednostki wojskowe nie mog\u0142y narzeka\u0107 na ich nadmiar. Sytuacja ta by\u0142a korzystna dla si\u0142 sprzymierzonych, poniewa\u017C by\u0142o to jedno z najpot\u0119\u017Cniejszych i bez \u017Cadnych w\u0105tpliwo\u015Bci najbardziej udanych niemieckich, przeciwczo\u0142gowych dzia\u0142 samobie\u017Cnych i niezwykle skuteczny \u015Brodek do zwalczania czo\u0142g\u00F3w radzieckich i alianckich.\n\nJagdpanther bra\u0142y udzia\u0142 w bojach na wszystkich frontach do ko\u0144ca wojny. 1 marca 1945 roku w s\u0142u\u017Cbie pozostawa\u0142y nadal 202 takie dzia\u0142a.\n

minaU_NAME          StuG IIIG
minaU_INFO          \n    Sturmgeschutz III Ausf.G (Sd.Kfz.142) - StuG IIIG\n\nTyp: Dzia\u0142o szturmowe/Niszczyciel czo\u0142g\u00F3w\nZa\u0142oga:  4 \nUzbrojenie: Armata Stuk 40 L/48 kaliber 75 mm, karabin maszynowy MG 34 kaliber 7,92 mm.\nZapas amunicji: 54 pociski artyleryjskie, 600 karabinowych.\nPancerz: czo\u0142owy kad\u0142uba i przedzia\u0142u za\u0142ogowego - 80 mm, boczny i tylny - 30 mm, g\u00F3rny - 17-18 mm, dolny - 19 mm.\nPr\u0119dko\u015B\u0107 maksymalna: 40 km/h.\nZasi\u0119g: 155 km.\nSilnik: Maybach HL 120TRM, ga\u017Anikowy o mocy 300 KM (220,6 kW), ch\u0142odzony ciecz\u0105.\nMasa: 23,4 tony.\n\nNajliczniejsze produkowane seryjnie niemieckie opancerzone dzia\u0142o szturmowe II wojny \u015Bwiatowej. Zaprojektowane jako bro\u0144 do wspierania jednostek piechoty. Bazowa\u0142o na konstrukcji podwozia czo\u0142gu Pz.III. StuG III by\u0142o bardzo udan\u0105 broni\u0105 szturmow\u0105 wykorzystywan\u0105 na wszystkich frontach do niszczenia czo\u0142g\u00F3w oraz jako bro\u0144 ofensywna i defensywna. Wszystkie jego wersje mia\u0142y niski profil (od pojazdu wymagano, aby jego wysoko\u015B\u0107 nie by\u0142a wi\u0119ksza ni\u017C wzrost przeci\u0119tnego cz\u0142owieka). Dzi\u0119ki temu by\u0142 to cel trudny do zniszczenia i jednocze\u015Bnie bardzo gro\u017Any przeciwnik. Ich za\u0142ogi uwa\u017Cano za elit\u0119 niemieckich si\u0142 pancernych, mia\u0142y one nawet sw\u00F3j w\u0142asny mundur w kolorze khaki i szarym (wariant standardowego munduru czo\u0142gowego). StuG III zniszczy\u0142y wiele nieprzyjacielskich czo\u0142g\u00F3w. Gdy w 1942 roku wyposa\u017Cono je w armaty o d\u0142ugich lufach, pojazdy te sta\u0142y si\u0119 g\u0142\u00F3wnym instrumentem Wehrmachtu przeznaczonym do zwalczania czo\u0142g\u00F3w wroga.\n\nOd lutego 1940 do kwietnia 1945 roku zak\u0142ady Alkett i MIAG wyprodukowa\u0142y ponad 10 500 dzia\u0142 szturmowych StuG III we wszystkich wersjach.\n\nG\u0142\u00F3wne wersje:\n\nStuG III Ausf.A - Pierwsza wersja podwozia Pz.IIIE/F. Z przodu kad\u0142uba, w niskim, opancerzonym przedziale bojowym zamontowano kr\u00F3tkolufow\u0105 wersj\u0119 armaty Stuk 37 L/24 kaliber 75 mm. Pancerz czo\u0142owy kad\u0142uba oraz przedzia\u0142u za\u0142ogi mia\u0142 50 mm grubo\u015Bci. Za\u0142oga: 4 ludzi. Wszyscy cz\u0142onkowie za\u0142ogi, \u0142\u0105cznie z in\u017Cynierem-mechanikiem, siedzieli w przedziale za\u0142ogowym. W przeciwie\u0144stwie do czo\u0142gu podstawowego, z boku kad\u0142uba nie by\u0142o w\u0142az\u00F3w. Silnik, uk\u0142ad transmisyjny oraz podwozie pozostawiono bez zmian. Masa: 19,6 tony. Wyprodukowano 30 egzemplarzy.\n\nW 1939 roku otwarty przedzia\u0142 za\u0142ogowy by\u0142 uwa\u017Cany za du\u017C\u0105 zalet\u0119, poniewa\u017C za\u0142oga nie musia\u0142a wypatrywa\u0107 i wyszukiwa\u0107 wroga przez szczeliny obserwacyjne i wizjery. Wystarczy\u0142o wychyli\u0107 si\u0119 nieco nad boczn\u0105 burt\u0105, aby zobaczy\u0107 wyra\u017Anie, co si\u0119 dzieje dooko\u0142a pojazdu, za\u0142oga mog\u0142a tak\u017Ce us\u0142ysze\u0107 nieprzyjacielskie czo\u0142gi i pojazdy.\n\nStuG III Ausf.B - Podstawa konstrukcyjna zapo\u017Cyczona z czo\u0142gu Pz.IIIH. Silnik, uk\u0142ad transmisyjny oraz podwozie pozostawiono bez zmian, podobnie w\u0142azy po bokach kad\u0142uba. Forma opancerzonego przedzia\u0142u za\u0142ogowego oraz uzbrojenie takie jak w wersji StuG IIIA. Masa: 22 tony. Wyprodukowano 320 egzemplarzy.\nStuG III Ausf.C - Zmodyfikowana forma przedniej cz\u0119\u015Bci przedzia\u0142u za\u0142ogowego oraz w\u0142az\u00F3w wej\u015Bciowych dla dzia\u0142onowego i kierowcy w celu przystosowania wozu do zainstalowania nowego celownika peryskopowego produkcji Kruppa. Wyprodukowano 100 egzemplarzy.\nStuG III Ausf.D - Bez zmian konstrukcyjnych w stosunku do poprzedniego wariantu. Oznaczenie to by\u0142o zarezerwowane dla pojazd\u00F3w z pi\u0105tej serii produkcyjnej. Wyprodukowano 150 egzemplarzy.\nStuG III Ausf.E - Modyfikacje zwi\u0105zane przede wszystkim z konstrukcj\u0105 opancerzonego przedzia\u0142u za\u0142ogowego. Zwi\u0119kszono zapas amunicji artyleryjskiej z 44 do 50 pocisk\u00F3w. Rurki g\u0142osowe zast\u0105piono interkomem. Wyprodukowano 284 egzemplarze.\nStuG III Ausf.F (Sd.Kfz.142/1) - Armata Stuk 40 L/43 kaliber 75 mm. Zwi\u0119kszono zapas amunicji artyleryjskiej do 54 pocisk\u00F3w. Na dachu przedzia\u0142u za\u0142ogowego zainstalowano elektryczny wentylator. 80 mm pancerz czo\u0142owy przedzia\u0142u za\u0142ogowego oraz kad\u0142uba 182 egzemplarzy ostatniej wersji zosta\u0142 pogrubiony poprzez zamocowanie na bolcach dodatkowych p\u0142yt pancernych. Masa: 23,2 tony. Wyprodukowano 364 egzemplarze.\nStuG 40 Ausf.F/8 (Sd.Kfz.142/1) - Fundamentalne zmiany w konstrukcji kad\u0142uba, identyczne z wprowadzonymi w czo\u0142gu w wersjach Pz.III J i L. Armata: Stuk 40 L/48. Pogrubiono tylny pancerz z 30 do 50 mm. Wyprodukowano 334 wozy.\nStuG 40 Ausf.G (Sd.Kfz.142/1) - Pewne modyfikacje w konstrukcji dachu przedzia\u0142u za\u0142ogowego. W niekt\u00F3rych wozach wie\u017Cyczka dow\u00F3dcy oraz sztywne zawieszenie obronnego karabinu maszynowego MG 34 otrzyma\u0142y specjalne os\u0142ony ochronne. Nowe "Saukopfblende" - odlewane, ryjkowe zawieszenie dzia\u0142a wprowadzone w dzia\u0142ach samobie\u017Cnych p\u00F3\u017Aniejszych wersji. Wyprodukowano 8071 woz\u00F3w.\nStuH 42 (Sd.Kfz.142/2) - Konstrukcja identyczna, jak w pojazdach serii F, F8 oraz G. Uzbrojone w haubic\u0119 szturmow\u0105 StuH 42 1728 kaliber 105 mm, wzorowan\u0105 na projekcie lekkiej haubicy polowej leFH18 L/28. Zapas amunicji: 36 pocisk\u00F3w artyleryjskich. Za\u0142oga: 4 ludzi. Masa: 23,9 tony. Wyprodukowano 1299 jednostek.\n\nDzia\u0142a szturmowe StuG III przesz\u0142y sw\u00F3j chrzest bojowy w czasie kampanii francuskiej.\n\nW czasie II wojny \u015Bwiatowej StuG III wesz\u0142y na uzbrojenie batalion\u00F3w szturmowych dywizji zmotoryzowanych oraz kompanii szturmowych (oddzia\u0142\u00F3w) dywizji piechoty. Znalaz\u0142y si\u0119 one tak\u017Ce na wyposa\u017Ceniu oddzia\u0142\u00F3w przeciwczo\u0142gowych i brygad dzia\u0142 szturmowych.\n\nW chwili wybuchu wojny z ZSRR niemieckie oddzia\u0142y mia\u0142y 377 dzia\u0142 szturmowych, z kt\u00F3rych 250 skoncentrowano na zachodniej granicy Zwi\u0105zku Radzieckiego.\nW operacji "Cytadela" wzi\u0119\u0142o udzia\u0142 455 dzia\u0142 StuG III oraz 68 czo\u0142g\u00F3w StuH 42, co stanowi\u0142o 44 procent ca\u0142ej broni szturmowej na froncie wschodnim. U\u017Cywano ich tak\u017Ce w p\u00F3\u0142nocnej Afryce, na zachodzie oraz we W\u0142oszech.\nDzia\u0142o StuG III sta\u0142o si\u0119 r\u00F3wnie\u017C podstaw\u0105 konstrukcyjn\u0105 dla niewielkiej liczby pojazd\u00F3w do transportu amunicji i miotaczy ognia.\n\nW latach pi\u0119\u0107dziesi\u0105tych czo\u0142gi StuG III wesz\u0142y na uzbrojenie Rumunii, Hiszpanii, Egiptu i Syrii.\n

minaV_NAME          StuG IV
minaV_INFO          \n    Sturmgeschutz IV (Sd.Kfz.163) - StuG IV\n\nTyp: Dzia\u0142o szturmowe/Niszczyciel czo\u0142g\u00F3w\nZa\u0142oga: 4 \nUzbrojenie: Armata Stuk 40 L/48 kaliber 75 mm, karabin maszynowy MG 34 kaliber 7,92 mm. \nZapas amunicji: 63 pociski artyleryjskie i 600 karabinowych.\nPancerz: czo\u0142owy kad\u0142uba i przedzia\u0142u za\u0142ogowego - 80 mm, tylny i boczny - 30 mm, g\u00F3rny - 17-18 mm, dolny - 19 mm.\nPr\u0119dko\u015B\u0107 maksymalna: 38 km/h.\nZasi\u0119g: 210 km. \nSilnik: Maybach HL 120TRM, ga\u017Anikowy o mocy 300 KM (220,6 kW), ch\u0142odzony ciecz\u0105.\nMasa: 23 tony.\n\nProdukcja StuG IV ruszy\u0142a w grudniu 1943 roku w rezultacie udanego po\u0142\u0105czenia opancerzonego przedzia\u0142u za\u0142ogowego StuG III oraz podwozia czo\u0142gu Pz.IV. Dzia\u0142o szturmowe StuG IV mia\u0142o standardowe opancerzenie dzia\u0142a samobie\u017Cnego StuG 40. Zmieniono jedynie lokalizacj\u0119 miejsc za\u0142ogi: kierowca siedzia\u0142 poza przedzia\u0142em za\u0142ogowym, w specjalnej nadbud\u00F3wce z peryskopowymi urz\u0105dzeniami obserwacyjnymi oraz w\u0142azem umieszczonym w lewej cz\u0119\u015Bci przedniej kad\u0142uba. W lutym 1944 roku pojawi\u0142y si\u0119 pierwsze pojazdy wyposa\u017Cone w ryjkowe zawieszenie dzia\u0142a. Nieco p\u00F3\u017Aniej na luku za\u0142adunkowym armaty umieszczono karabin maszynowy MG 34 z dalmierzem oraz wyrzutnik granat\u00F3w od\u0142amkowych.\n\nOd grudnia 1943 do marca 1945 roku Nibelungen i Krupp wyprodukowa\u0142y 1139 takich pojazd\u00F3w.\n\nDzia\u0142a szturmowe StuG IV wesz\u0142y na uzbrojenie szturmowych, artyleryjskich jednostek wojskowych oraz oddzia\u0142\u00F3w przeciwczo\u0142gowych, w kt\u00F3rych u\u017Cywano ich wraz z samobie\u017Cnymi dzia\u0142ami StuG III.\n\nWszystkie warianty dzia\u0142 StuG charakteryzowa\u0142y si\u0119 wysok\u0105 skuteczno\u015Bci\u0105 bojow\u0105 i by\u0142y wykorzystywane z powodzeniem na wszystkich frontach.\n

nimrod_NAME         Nimrod
nimrod_INFO         \n    Nimrod, model 1942 \n\nTyp: Przeciwlotnicze dzia\u0142o samobie\u017Cne\nZa\u0142oga: 6 os\u00F3b\nUzbrojenie: Dzia\u0142ko 36.M Bofors kaliber 40 mm.\nZapas amunicji: 148 pocisk\u00F3w.\nPancerz: czo\u0142owy - 13 mm, boczny - 10 mm, przedni wie\u017Cy - 13 mm, g\u00F3rny wie\u017Cy i dolny kad\u0142uba 6-7 mm.\nPr\u0119dko\u015B\u0107 maksymalna: 60 km/h.\nZasi\u0119g:  250 km.\nSilnik: L8V/36 o mocy 155 KM (114 kW)m, ch\u0142odzony wod\u0105.\nMasa: 10,5 tony.\n\nPrzeciwlotnicze dzia\u0142o samobie\u017Cne Nimrod zosta\u0142o nazwane na cze\u015B\u0107 legendarnego przodka W\u0119gr\u00F3w i Hun\u00F3w. Cho\u0107 mo\u017Ce si\u0119 to wyda\u0107 dziwne, pocz\u0105tkowo Nimrod by\u0142  przeznaczony do zwalczania czo\u0142g\u00F3w. \n\nNimrod powsta\u0142 na bazie zakupionej licencji na szwedzki czo\u0142g lekki o nazwie Toldi. Kad\u0142uby Nimrod\u00F3w by\u0142y d\u0142u\u017Csze ni\u017C w modelu podstawowym. Podwozie by\u0142o zasadniczo takie samo, z wyj\u0105tkiem pojedynczej rolki dodanej po obu stronach pojazdu. Uk\u0142ad transmisyjny pozosta\u0142 bez zmian. W pierwszych modelach produkcyjnych montowano silniki niemieckie, pozosta\u0142e wyposa\u017Cono w zespo\u0142y nap\u0119dowe budowane na W\u0119grzech na licencji. Nimrod by\u0142 uzbrojony w pojedyncze automatyczne dzia\u0142ko Bofors kaliber 40 mm, budowane na licencji pod oznaczeniem 36.M przez fabryk\u0119 MAVAG. Bro\u0144 ta mog\u0142a strzela\u0107 pociskami przeciwpancernymi, od\u0142amkowymi oraz flarami. Ka\u017Cda \u0142\u00F3dka mie\u015Bci\u0142a cztery pociski. \n\nArmia w\u0119gierska otrzyma\u0142a pierwsze Nimrody w lutym 1942 roku. Dzia\u0142o okaza\u0142o si\u0119 nieskuteczne w roli niszczyciela czo\u0142g\u00F3w, lecz sprawia\u0142o si\u0119 doskonale jako bro\u0144 przeciwlotnicza. Ze wzgl\u0119du na kompaktow\u0105 konstrukcj\u0119 i niezawodno\u015B\u0107 oraz niezwykle du\u017C\u0105 skuteczno\u015B\u0107 dzia\u0142ka Bofors (u\u017Cywanego - po wprowadzeniu pewnych zmian - do dzi\u015B) Nimrod sta\u0142 si\u0119 jednym z najbardziej udanych przeciwlotniczych dzia\u0142 samobie\u017Cnych II wojny \u015Bwiatowej. \n\nPojazdy te by\u0142y u\u017Cywane od 1942 roku do ostatnich dni wojny na froncie wschodnim, we wschodniej Polsce, Transylwanii, na W\u0119grzech, w Austrii i Czechos\u0142owacji. \n\nOd listopada 1941 do 1944 roku wyprodukowano 178 pojazd\u00F3w tego typu. \n

minaW_NAME          Wirbelwind
minaW_INFO          \n    2cm Flak auf Pz.IV "Wirbelwind" (tr\u0105ba powietrzna)\n\nTyp: Przeciwlotnicze dzia\u0142o samobie\u017Cne\nZa\u0142oga: 5 \nUzbrojenie: Czterolufowe dzia\u0142ko przeciwlotnicze Flak 38 L/65 kaliber 20 mm, karabin maszynowy MG 34 kaliber 7,92 mm. \nZapas amunicji: 3200 pocisk\u00F3w do dzia\u0142ka, 1350 karabinowych.\nPancerz: czo\u0142owy - 50 mm, boczny - 30 mm, tylny - 20 mm, g\u00F3rny - 10 mm, dolny - 10 mm, wie\u017Ca - 16-25 mm.\nPr\u0119dko\u015B\u0107 maksymalna: 38 km/h.\nZasi\u0119g: 200 km. \nSilnik: Maybach HL 120TRM, ga\u017Anikowy o mocy 300 KM (220,8 kW), ch\u0142odzony ciecz\u0105.\nMasa: 22 tony.\n\nPrototyp przeciwlotniczego samobie\u017Cnego dzia\u0142a Wirbelwind powsta\u0142 w maju 1944 roku i sta\u0142 si\u0119 pierwszym prawdziwym samobie\u017Cnym czo\u0142giem przeciwlotniczym. Prototypowe rozwi\u0105zanie powsta\u0142o na podwoziu uszkodzonego w walce czo\u0142gu Pz.IV, odes\u0142anego do fabryki do naprawy. Pomys\u0142 stworzenia takiego pojazdu wyszed\u0142 od Karla Wilhelma Krausego, oficera 12. Pancernej Dywizji SS Hitler Jugend. W lecie 1944 roku zasugerowa\u0142 on zainstalowanie czterolufowego dzia\u0142ka Flak 38 L/65 kaliber 20 mm na podwoziu czo\u0142gu Panzer IV. Wirbelwind by\u0142 wyposa\u017Cony w specjalnie w tym celu opracowane, dziewi\u0119cio\u015Bcianowe wie\u017Ce otwarte od g\u00F3ry. Wie\u017Ca by\u0142a zamocowana na standardowym podwoziu Panzer IV. Czterolufowe dzia\u0142ko Flak 38 L/65 kaliber 20 mm mog\u0142o skutecznie ostrzeliwa\u0107 nie tylko cele powietrzne, ale i naziemne. Pewn\u0105 liczb\u0119 tych przeciwlotniczych dzia\u0142 samobie\u017Cnych wyprodukowano w Ostbau Works w Sagan na \u015Al\u0105sku. Jednak ze wzgl\u0119du na brak materia\u0142\u00F3w Deutsche Eisenwerke trzeba by\u0142o przenie\u015B\u0107 do Teplitz i Duisburga, aby uchroni\u0107 t\u0119 fabryk\u0119 przed wpadni\u0119ciem w r\u0119ce Armii Czerwonej. Od 1944 roku wyprodukowano 106 tych pojazd\u00F3w, kt\u00F3re nast\u0119pnie wys\u0142ano do dywizji pancernych. Broni tej nigdy nie by\u0142o w nadmiarze i nie wszystkie frontowe jednostki pancerne (kt\u00F3re bardzo potrzebowa\u0142y mobilnych stanowisk obrony przeciwlotniczej) mog\u0142y je otrzyma\u0107. Bro\u0144 ta by\u0142a niezwykle skuteczna w zwalczaniu cel\u00F3w powietrznych lec\u0105cych na ma\u0142ej wysoko\u015Bci. 90 egzemplarzy tego dzia\u0142a wys\u0142ano na front wschodni, a 16  - na front zachodni.\n\nNaczelne dow\u00F3dztwo Wehrmachtu zamierza\u0142o zwi\u0119kszy\u0107 si\u0142\u0119 ra\u017Cenia tego dzia\u0142a. Planowano, \u017Ce pod koniec 1944 roku wszystkie dost\u0119pne pojazdy tego typu zostan\u0105 wyposa\u017Cone w cztery dzia\u0142ka MK103/28 lub MK103/38 kaliber 30 mm, osi\u0105gaj\u0105ce szybkostrzelno\u015B\u0107 1600 pocisk\u00F3w na minut\u0119. W grudniu 1944 roku zak\u0142ad w Ostbau wyprodukowa\u0142 tylko jeden prototyp o nazwie Zerstorer 45 (niszczyciel 45), kt\u00F3remu nadano oznaczenie 3cm Flakvierling MK103/108 na Sfl PzKpfw IV.\n\nW 1945 roku zdecydowano si\u0119 zamontowa\u0107 wie\u017C\u0119 Wirbelwind na podwoziu przestarza\u0142ego czo\u0142gu Panzer III - pojazdowi temu nadano oznaczenie 2cm Flakvierling 38 na Slf Pz.Kpfw.III), a sam projekt nazwano Flakpanzer III. Z\u0142o\u017Cono zam\u00F3wienie na 90 takich dzia\u0142, lecz koniec wojny uniemo\u017Cliwi\u0142 realizacj\u0119 tego zlecenia i samego projektu.\n\n
