# --- Russian






valen_INFO          Mk III "Valentine II" (Valentine II)\n\nT\u00EDpus: K\u00F6nny\u0171 tank\nSzem\u00E9lyzet: H\u00E1rom f\u0151\nFegyverzet: 2-fontos 40 mm-es kaliber\u0171 OQF \u00E1gy\u00FA, 7.62 mm-es BESA g\u00E9ppuska.\nL\u0151szer: 62 l\u00F6ved\u00E9k; 3,150 g\u00E9ppuskal\u0151szer.\nP\u00E1nc\u00E9lzat: 8-t\u00F3l 65 mm-ig.\nMotor: AEC, 131 l\u00F3er\u0151 (96.05kW), d\u00EDzel, folyad\u00E9kh\u0171t\u00E9ses.\nMaxim\u00E1lis sebess\u00E9g: 25 km/h\nHat\u00F3t\u00E1vols\u00E1g: 144 km\nS\u00FAly: 16.5 tonna\n\nEgy angol k\u00F6nny\u0171 tank, a Wickers-Armstrong c\u00E9g kezdem\u00E9nyez\u00E9s\u00E9re fejlesztett\u00E9k 1939-ben Angli\u00E1ban. Az els\u0151 j\u00E1rm\u0171veket 1940 m\u00E1jus\u00E1ban haszn\u00E1lt\u00E1k el\u0151sz\u00F6r. A gyalogs\u00E1gi Valentine tankok gy\u00E1rt\u00E1sa 1944 elej\u00E9n befejez\u0151d\u00F6tt. 8,275 darabot gy\u00E1rtottak, amib\u0151l, 1,420-at Kanad\u00E1ban szereltek \u00F6ssze. A Szovjetuni\u00F3 3,782 Valentine tankot kapott a k\u00F6lcs\u00F6nb\u00E9rleti szerz\u0151d\u00E9s keret\u00E9ben (ebb\u0151l 1,388-at Kanad\u00E1ban gy\u00E1rtottak).\n\nA Valentine nagyon n\u00E9pszer\u0171 volt a szovjet harckocsiz\u00F3 alakulatok k\u00F6r\u00E9ben, \u00E9s harct\u00E9ri alkalmass\u00E1g\u00E1t sz\u00E1mos \u00FCtk\u00F6zetben bizony\u00EDtotta. Az angol tankok a szovjet-n\u00E9met fronton el\u0151sz\u00F6r a moszkvai csat\u00E1ban vettek r\u00E9szt harci cselekm\u00E9nyben. 1942-1943-ban r\u00E9szei voltak k\u00FCl\u00F6nb\u00F6z\u0151 tankcsapatoknak \u00E9s z\u00E1szl\u00F3aljaknak egy\u00FCtt a hazai gy\u00E1rt\u00E1s\u00FA T-70-es \u00E9s T-60-as tankokkal. A h\u00E1bor\u00FA utols\u00F3 st\u00E1dium\u00E1ban csak az 57 mm-es \u00E1gy\u00FAval szerelt Valentine tankok maradtak meg.\n

m4a2_INFO           M4A2 "Sherman" (Sherman III)\n\nT\u00EDpus: K\u00F6zepes tank\nSzem\u00E9lyzet: \u00D6t f\u0151\nFegyverzet: 75 mm-es M3 \u00E1gy\u00FA 37.5 inches hossz\u00FA cs\u0151vel, 2 M2HB Browning 12.7 mm-es g\u00E9ppuska.\nL\u0151szer: 97 l\u00F6ved\u00E9k; 4,750 7.62 mm-es g\u00E9ppuskal\u0151szer; 300 12.7 mm-es g\u00E9ppuskal\u0151szer.\nP\u00E1nc\u00E9lzat: el\u00F6l  108-t\u00F3l 51 mm-ig, oldalt - 38  mm, h\u00E1tul - 38  mm, tet\u0151 - 19  mm, alul - 25.4-t\u0151l 12.7 mm-ig, torony  51-t\u0151l 89 mm-ig.\nMaxim\u00E1lis sebess\u00E9g: 48 km/h\nHat\u00F3t\u00E1vols\u00E1g: 241 km\nMotor: General Motors 6046, 375 l\u00F3er\u0151 (276.15kW), d\u00EDzel, folyad\u00E9kh\u0171t\u00E9ses.\nS\u00FAly: 31.87 tonna\n\n1,990 darab M4A2-est sz\u00E1ll\u00EDtottak a Szovjetuni\u00F3 r\u00E9sz\u00E9re a lend-lease program keret\u00E9ben.\n\nA "Sherman" \u00E9s annak v\u00E1ltozatai voltak a legnagyobb sz\u00E1mban gy\u00E1rtott amerikai tankok a m\u00E1sodik vil\u00E1gh\u00E1bor\u00FA sor\u00E1n, n\u00E9pszer\u0171s\u00E9gben holtversenyben az els\u0151 helyen \u00E1lltak a szovjet T-34-esekkel. A gy\u00E1rtott mennyis\u00E9get tekintve a m\u00E1sodik helyen \u00E1lltak a T-34-es m\u00F6g\u00F6tt. 49,234 k\u00FCl\u00F6nboz\u0151 "Sherman" v\u00E1ltozatot gy\u00E1rtottak 1942 febru\u00E1rja \u00E9s 1945 j\u00FAliusa k\u00F6z\u00F6tt, m\u00EDg a T-34-esekb\u0151l j\u00F3val 50,000 darab f\u00F6l\u00F6tt.\n\n"Sherman" tankok vettek r\u00E9szt Ukrajna, Feh\u00E9roroszorsz\u00E1g, Lengyelorsz\u00E1g, Csehszlov\u00E1kia \u00E9s Ausztria felszabad\u00EDt\u00E1s\u00E1ban, valamint Berlin ostrom\u00E1ban is.\n\n10,968 M4A2-est gy\u00E1rtottak, amib\u0151l 8,053 75 mm-es \u00E1gy\u00FAval rendelkezett.\n

m4a276_INFO         M4A2 (76) W "Sherman" (Sherman IIIA)\n\nT\u00EDpus: K\u00F6zepes tank\nSzem\u00E9lyzet: \u00D6t f\u0151\nFegyverzet: 76 mm-es M1A1 \u00E1gy\u00FA (a k\u00E9s\u0151bbi v\u00E1ltozatokat M1A1C vagy M1A2 \u00E1gy\u00FAval szerelt\u00E9k), 2 Browning M1919A4 7.62 mm-es g\u00E9ppuska, Browning M2HB 12.7 mm-es g\u00E9ppuska.\nL\u0151szer: 71 l\u00F6ved\u00E9k; 6,250 7.62 mm-es g\u00E9ppuskal\u0151szer; 600 12.7 mm-es g\u00E9ppuskal\u0151szer.\nP\u00E1nc\u00E9lzat: el\u00F6l  108-t\u00F3l 51 mm-ig, oldalt - 38  mm, h\u00E1tul - 38  mm, tet\u0151 - 19  mm, alul - 25.4-t\u0151l 12.7  mm-ig, torony - 63.5-t\u0151l 89 mm-ig.\nMaxim\u00E1lis sebess\u00E9g: 48 km/h\nHat\u00F3t\u00E1vols\u00E1g: 161 km\nMotor: General Motors 6046, 375 l\u00F3er\u0151 (276.15kW), d\u00EDzel, folyad\u00E9kh\u0171t\u00E9ses.\nS\u00FAly: 33.32 tonna\n\nF\u0151bb v\u00E1ltozatok:\n\nM4A2(76)W VVSS  Alapv\u00E1ltozat. Ez a sz\u00E9ria f\u00FCgg\u0151leges felf\u00FCggeszt\u00E9ssel rendelkezett.\nM4A2(76)W HVSS  Az alapv\u00E1ltozathoz k\u00E9pest m\u00F3dos\u00EDtott fut\u00F3m\u0171vel szerelt\u00E9k. Ez a j\u00E1rm\u0171 level felf\u00FCggeszt\u00E9ssel rendelkezett.\n\n2,073 M4A2 (76) W tankot sz\u00E1ll\u00EDtottak a Szovjetuni\u00F3 r\u00E9sz\u00E9re a lend-lease program keret\u00E9ben.\n\nA k\u00F6zepes Sherman tank nagyon j\u00F3 teljes\u00EDtm\u00E9nyt ny\u00FAjtott a m\u00E1sodik vil\u00E1gh\u00E1bor\u00FA \nHadm\u0171veleteiben, \u00E9s nagyon n\u00E9pszer\u0171 volt mind a sz\u00F6vets\u00E9ges katon\u00E1k, mind a V\u00F6r\u00F6s Hadsereg katon\u00E1i k\u00F6r\u00E9ben. Fontos megeml\u00EDteni, hogy az \u00F6sszes Sherman, kiv\u00E9tel n\u00E9lk\u00FCl giroszk\u00F3pos \u00E1gy\u00FAstabiliz\u00E1torral volt szerelve a vertik\u00E1lis c\u00E9lz\u00E1st el\u0151seg\u00EDtend\u0151, ami jelent\u0151sen n\u00F6velte a mozg\u00E1s k\u00F6zbeni t\u00FCzel\u00E9s hat\u00E9konys\u00E1g\u00E1t.\n\nA 76 mm-es \u00E1gy\u00FAval szerelt M4A2(76)W tankokb\u00F3l \u00F6sszesen 2,915 darabot gy\u00E1rtottak.\n












# --- USA

M3A1Stuart_INFO     M3A1 Stuart tank\n\nT\u00EDpus: K\u00F6nny\u0171 tank\nSzem\u00E9lyzet: n\u00E9gy f\u0151\nFegyverzet: 37 mm-es \u00E1gy\u00FA M-5 vagy M-6 modell, k\u00E9t 7.7 mm-es (vagy .30 kaliberes) g\u00E9ppuska.\nL\u0151szer: 116-t\u00F3l 174-ig terjed\u0151 37 mm-es l\u00F6ved\u00E9k, 6,400-t\u00F3l 8,270-ig terjed\u0151 7.7 mm-es vagy .30 kaliberes g\u00E9ppuskal\u0151szer\nP\u00E1nc\u00E9lzat: 15-t\u0151l 43 mm-ig (0.59-t\u0151l 1.69 colig) n\u00E9h\u00E1ny v\u00E1ltozat 10-t\u0151l 50 mm-g terjed\u0151 p\u00E1nc\u00E9lzattal\nMaxim\u00E1lis sebess\u00E9g: 58 km/h (36 m\u00E9rf\u00F6ld) \u00FAton, terepen kb. 20 m\u00E9rf\u00F6ld.\nHat\u00F3t\u00E1vols\u00E1g: 112.6 km (70 m\u00E9rf\u00F6ld)\nMotor: W-970-9A Continental hathengeres radi\u00E1l benzinmotor 250 l\u00F3er\u0151(186.5 kW) (n\u00E9h\u00E1ny W-670, 7 hengeres benzinmotorral, n\u00E9h\u00E1ny Guiberson T1010, 9 hengeres d\u00EDzellel volt szerelve.)\nWeight: 12,927 kg (28,440 font)\n\nAz M3A1 k\u00F6nny\u0171 tank, Stuart n\u00E9ven a legsz\u00E9lesebb k\u00F6rben haszn\u00E1lt amerikai \u00E9p\u00EDt\u00E9s\u0171 tank volt, sz\u00E9les k\u00F6rben ismert \u00E9s haszn\u00E1lt, a t\u00F6meggy\u00E1rt\u00E1sa 1941-ben kezd\u0151d\u00F6tt, \u00E9s k\u00F6r\u00FClbel\u00FCl 6000 darabot gy\u00E1rtottak. Sokat a V\u00F6r\u00F6s Hadseregnek \u00E9s az Angol Hadseregnek adtak \u00E1t a K\u00F6lcs\u00F6nb\u00E9rleti szerz\u0151d\u00E9s keret\u00E9ben, \u00E9s j\u00F3 szolg\u00E1latot tettek a harcok sor\u00E1n. Megb\u00EDzhat\u00F3ak \u00E9s gyorsak voltak, ez k\u00FCl\u00F6n\u00F6sen m\u00E1s \u00F6regebb k\u00F6nny\u0171 tankok elleni harcokban mutatkozott meg, de a h\u00E1bor\u00FA minden hadsz\u00EDnter\u00E9n megfordult. Ahogy a h\u00E1bor\u00FA haladt el\u0151re, egyre kev\u00E9sb\u00E9 haszn\u00E1lt\u00E1k, \u00E9s 1944-re elavultnak min\u0151s\u00EDtett\u00E9k, \u00E9s sz\u00E1mos p\u00E9ld\u00E1nyt parancsnoki \u00E9s felder\u00EDt\u0151 j\u00E1rm\u0171v\u00E9 alak\u00EDtottak \u00E1t, a tornyot lecser\u00E9lve, \u00E9s azt g\u00E9ppusk\u00E1kkal helyettes\u00EDtve. Sok v\u00E1ltozatot \u00E9p\u00EDtettek bel\u0151le, aknaszed\u0151t, l\u00E1ngsz\u00F3r\u00F3t \u00E9s l\u00E9gelh\u00E1r\u00EDt\u00F3t. Nagyon j\u00F3 szolg\u00E1latot tettek, am\u00EDg \u00FAj, fejlettebb j\u00E1rm\u0171vek gy\u00E1rt\u00E1sa meg nem kezd\u0151d\u00F6tt, \u00E9s el nem terjedtek a frontvonalakon.\n
M5A1Stuart_INFO     M5 Stuart, 1942\n\nT\u00EDpus: K\u00F6nny\u0171 tank\nSzem\u00E9lyzet: n\u00E9gy f\u0151\nFegyverzet: 37mm-es \u00E1gy\u00FA, 2 x .30 kaliberes Browning MG M1919A4\nL\u0151szer: 147 37mm-es l\u00F6ved\u00E9k, 6750 .30 kaliberes g\u00E9ppuskal\u0151szer\nP\u00E1nc\u00E9lzat:  el\u00F6l 67mm, oldalt 29mm, h\u00E1tul 25mm\nTorony el\u00F6l 44mm, Torony oldalt 32mm, Torony h\u00E1tul 32mm\nFels\u0151 \u00E9p\u00EDtm\u00E9ny 13mm\nMaxim\u00E1lis sebess\u00E9g: 58 km/h\nHat\u00F3t\u00E1vols\u00E1g: 161 km\nMotor: Cadillac Twin V8 220 l\u00F3er\u0151\nS\u00FAly: 15,500kg.\n\nAz M5 az M3 Stuart k\u00F6nny\u0171 tank tov\u00E1bbfejleszt\u00E9se volt, ami felhasz\u00E1lta az M3 legjobb tulajdons\u00E1gait, \u00E9s \u00FAj Cadillac motort \u00E9s sebess\u00E9gv\u00E1lt\u00F3t kapott. Hogy elf\u00E9rjen az \u00FAj er\u0151forr\u00E1s, a h\u00E1ts\u00F3 emelv\u00E9nyt megemelt\u00E9k. Tov\u00E1bbi \u00FAj\u00EDt\u00E1s volt m\u00E9g a lejt\u0151s p\u00E1nc\u00E9zat \u00E9s jobb helykialak\u00EDt\u00E1s a szem\u00E9lyzetnek. Az M5 enyhe lejt\u00E9s\u0171 p\u00E1nc\u00E9lzata 42 fokos sz\u00F6gben meg volt d\u00F6ntve, \u00E9s ez\u00E9rt sokkal jobb v\u00E9delmet ny\u00FAjtott a p\u00E1nc\u00E9lt\u00F6r\u0151 l\u00F6ved\u00E9kek ellen, mint a korai M3-asok sima p\u00E1nc\u00E9lzata. Az M5A1 egy fejlettebb r\u00E1dios rendszerrel rendelkezett, ami miatt a l\u00F6vegtoronynak h\u00E1tul nagy t\u00FAlny\u00FAl\u00E1sa volt. 6810 M5-\u00F6st \u00E9s M5A1-est \u00E9p\u00EDtettek.\n\nAz M5 el\u00E9gtelen\u00FCl volt felfegyverezve n\u00E9met p\u00E1nc\u00E9losok ellen, ez\u00E9rt az eur\u00F3pai hadsz\u00EDnt\u00E9ren felder\u00EDt\u0151 szerepet kapott csak. A csendes-\u00F3ce\u00E1ni t\u00E9rs\u00E9gben az M5 azonban tov\u00E1bbra is harci feladatokat teljes\u00EDtett. Az M5 37mm-es \u00E1gy\u00FAja nagyon hat\u00E9kony volt a jap\u00E1n p\u00E1nc\u00E9losok megsemmis\u00EDt\u00E9s\u00E9ben. A robban\u00F3 \u00E9s p\u00E1nc\u00E9lt\u00F6r\u0151 l\u00F6ved\u00E9keken k\u00EDv\u00FCl az M5 kart\u00E1csl\u00F6ved\u00E9kekkel is fel volt szerelve. Ezek gyakorlatilag nagy s\u00F6r\u00E9tes l\u00F6ved\u00E9kek voltak, nagyon hat\u00E9konyak fedez\u00E9k n\u00E9lk\u00FCli gyalogs\u00E1g ellen r\u00F6vid t\u00E1vols\u00E1gon. Az M5-\u00F6s\u00F6k a csendes-\u00F3ce\u00E1ni t\u00E9rs\u00E9gben rendszerint M3 Satan l\u00E1ngsz\u00F3r\u00F3 tankokkal egy\u00FCtt vettek r\u00E9szt a harcokban, nagyobb t\u0171zt\u00E1mogat\u00E1st \u00E9s a jap\u00E1n p\u00E1nc\u00E9losok \u00E9s tankelh\u00E1r\u00EDt\u00F3k ellen nagyobb v\u00E9delmet ny\u00FAjtva.\n\nA f\u0151bb v\u00E1ltozatok k\u00F6z\u00E9 tartozott az M5 parancsnoki harckocsi, az M5 E7-7 l\u00E1ngsz\u00F3r\u00F3 tank \u00E9s a T8 felder\u00EDt\u0151 j\u00E1rm\u0171, aminek nem volt l\u00F6vegtornya. Az M5 legf\u0151bb k\u00FClf\u00F6ldi felhaszn\u00E1l\u00F3i a britek \u00E9s a franci\u00E1k voltak. A Szovjetuni\u00F3 mind\u00F6ssze \u00F6t M5-\u00F6st kapott.\n

# --- UK

MatildaMkII_UK_INFO Matilda Mk II\n\nT\u00EDpus: K\u00F6nny\u0171 tank\nSzem\u00E9lyzet: n\u00E9gy f\u0151\nFegyverzet: pdr OQF Mk IX (40mm-es)\n7.92mm-es Besa koaxi\u00E1lis g\u00E9ppuska\nP\u00E1nc\u00E9lzat: 45-t\u0151l 78mm-ig (v\u00E1z); 65mm (a l\u00F6vegtorony eleje, oldala \u00E9s h\u00E1tulja); 10mm (a l\u00F6vegtorony teteje)\nMaxim\u00E1lis sebess\u00E9g: 24 km/h (15 m\u00E9rf\u00F6ld)\nMotor: 2 x Leyland E148/E149\nTeljes\u00EDtm\u00E9ny: 95 l\u00F3er\u0151\nForulatsz\u00E1m: 2,000 RPM\nHat\u00F3t\u00E1vols\u00E1g: 257 km (160 m\u00E9rf\u00F6ld)\n\nEnnek a tanknak a tervez\u00E9se 1934-ben kezd\u0151d\u00F6tt, amikor egy k\u00F6nny\u0171, gyalogs\u00E1got t\u00E1mogat\u00F3 tank ig\u00E9nye megfogalmaz\u00F3dott. A legels\u0151 v\u00E1ltozat, a Matilda Mk I, csak egy .50 kaliberes g\u00E9ppusk\u00E1val volt felszerelve f\u0151 fegyverk\u00E9nt \u00E9s nagyon k\u00F6nny\u0171 p\u00E1nc\u00E9lzata volt.\nHamarosan kider\u00FClt azonban, hogy ennek a tanknak semi es\u00E9lye az ellens\u00E9ges tankelh\u00E1r\u00EDt\u00F3k ellen, m\u00E9g kev\u00E9sb\u00E9 ellens\u00E9ges tankok ellen. \u00CDgy megsz\u00FCletett a Matilda Mk II, er\u0151sebb fegyverzettel \u00E9s kem\u00E9nyebb p\u00E1nc\u00E9lzattal.\nA Matildas Mk II a csendes-\u00F3ce\u00E1ni hadsz\u00EDnt\u00E9ren az ausztr\u00E1l sereg k\u00F6tel\u00E9k\u00E9ben szolg\u00E1lt. \n

# --- AU

MatildaMkII_AU_INFO Matilda Mk II\n\nT\u00EDpus: K\u00F6nny\u0171 tank\nSzem\u00E9lyzet: n\u00E9gy f\u0151\nFegyverzet: 2 pdr OQF Mk IX (40mm-es)\n7.92mm-es Besa koaxi\u00E1lis g\u00E9ppuska\nP\u00E1nc\u00E9lzat: 45-t\u0151l 78mm-ig (v\u00E1z); 65mm (a l\u00F6vegtorony eleje, oldala \u00E9s h\u00E1tulja); 10mm (a l\u00F6vegtorony teteje)\nMaxim\u00E1lis sebess\u00E9g: 24 km/h (15 m\u00E9rf\u00F6ld)\nMotor: 2 x Leyland E148/E149\nTeljes\u00EDtm\u00E9ny: 95 l\u00F3er\u0151\nForulatsz\u00E1m: 2,000 RPM\nHat\u00F3t\u00E1vols\u00E1g: 257 km (160 m\u00E9rf\u00F6ld)\n\nEnnek a tanknak a tervez\u00E9se 1934-ben kezd\u0151d\u00F6tt, amikor egy k\u00F6nny\u0171, gyalogs\u00E1got t\u00E1mogat\u00F3 tank ig\u00E9nye megfogalmaz\u00F3dott. A legels\u0151 v\u00E1ltozat, a Matilda Mk I, cask egy .50 kaliberes g\u00E9ppusk\u00E1val volt felszerelve f\u0151 fegyverk\u00E9nt \u00E9s nagyon k\u00F6nny\u0171 p\u00E1nc\u00E9lzata volt.\nHamarosan kider\u00FClt azonban, hogy ennek a tanknak semi es\u00E9lye az ellens\u00E9ges tankelh\u00E1r\u00EDt\u00F3k ellen, m\u00E9g kev\u00E9sb\u00E9 ellens\u00E9ges tankok ellen. \u00CDgy megsz\u00FCletett a Matilda Mk II, er\u0151sebb fegyverzettel \u00E9s kem\u00E9nyebb p\u00E1nc\u00E9lzattal.\nA Matildas Mk II a csendes-\u00F3ce\u00E1ni hadsz\u00EDnt\u00E9ren az ausztr\u00E1l sereg k\u00F6tel\u00E9k\u00E9ben szolg\u00E1lt. \n



# --- Jap

ChiHa_INFO          97-es t\u00EDpus\u00FA Chi-Ha, 1937\n\nT\u00EDpus: K\u00F6zepes tank\nSzem\u00E9lyzet: n\u00E9gy f\u0151\nFegyverzet: 57 mm-es 97-es t\u00EDpus\u00FA l\u00F6veg, 2 7.7 mm-es 97-es t\u00EDpus\u00FA g\u00E9ppuska.\nL\u0151szer: 100 57 mm-es l\u00F6ved\u00E9k, 2745 7.7 mm-es g\u00E9ppuskal\u0151szer\nP\u00E1nc\u00E9lzat: el\u00F6l 25 mm, h\u00E1tul \u00E9s oldalt 25 mm, tet\u0151 9 mm, alul 9 mm, l\u00F6vegtorony 25 mm.\nMaxim\u00E1lis sebess\u00E9g: 38 km/h\nHat\u00F3t\u00E1vols\u00E1g: 210 km\nMotor: Mitsubishi 97-es t\u00EDpus\u00FA V-12, l\u00E9gh\u0171t\u00E9ses d\u00EDzel, 170 l\u00F3er\u0151.\nS\u00FAly: 15.000 kg\n\nA 97-es t\u00EDpus\u00FA Chi-Ha a bevezet\u00E9sekor egy nagyon modern j\u00E1rm\u0171 volt. Hat\u00E9kony sz\u00F6gemel\u0151 felf\u00FCggeszt\u00E9st alkalmazott, ami kombin\u00E1lva V-12-es d\u00EDzelmotorj\u00E1val nagyon j\u00F3 menetteljes\u00EDtm\u00E9nyt tett lehet\u0151v\u00E9. A l\u00F6vegtorony \u00E9s a v\u00E1z \u00F6sszeszegecselt \u00E9p\u00EDt\u00E9s\u0171 volt. A Chi-Ha f\u0151 l\u00F6vege azonban alacsony torkolati sebess\u00E9g\u0171 volt, gyakorlatilag haszn\u00E1lhatatlan ellens\u00E9ges tankok ellen. Ehhez a hi\u00E1nyoss\u00E1ghoz m\u00E9g hozz\u00E1j\u00F6tt, hogy a f\u0151 l\u00F6veg mozgat\u00E1s\u00E1nak ir\u00E1ny\u00EDt\u00E1sa is a l\u00F6v\u00E9szre h\u00E1rult. Ez rendk\u00EDv\u00FCl neh\u00E9zz\u00E9 tette a pontos t\u00FCzel\u00E9st. 1941-ben kezd\u0151d\u00F6tt meg a tov\u00E1bbfejlesztett Shinhoto Chi-Ha gy\u00E1rt\u00E1sa, ami egy sokkal fejlettebb 47mm-es L/48 tankelh\u00E1r\u00EDt\u00F3 l\u00F6veget kapott mechanikus ir\u00E1ny\u00EDt\u00F3 rendszerrel.\n\nA Chi-Ha-t a jap\u00E1nok minden f\u0151 fronton bevetett\u00E9k. A csendes-\u00F3ce\u00E1ni hadsz\u00EDnt\u00E9ren a Chi-Ha kulcsfontoss\u00E1g\u00FA szerepet j\u00E1tszott a Mal\u00E1j-f\u00E9lszigeti \u00E1tt\u00F6r\u00E9sn\u00E9l, \u00E9s Szingap\u00FAr azt k\u00F6vet\u0151 elfoglal\u00E1s\u00E1ban. A jap\u00E1n tankok legnagyobb t\u00E1mad\u00E1s\u00E1t a Csendes-\u00D3ce\u00E1non Chi-Ha-k vezett\u00E9k, Saipan-ban, 1944 j\u00FAnius\u00E1ban. A 97-es t\u00E1mad\u00F3  k\u00F6zepes t\u00EDpus\u00FA \u00E9s a 95-\u00F6s k\u00F6nny\u0171 t\u00EDpus\u00FA tankokat M4 Sherman-ok, 37mm-es tankelh\u00E1r\u00EDt\u00F3 l\u00F6vegek \u00E9s p\u00E1nc\u00E9l\u00F6kl\u00F6k t\u00FCze fogadta, \u00E9s t\u00FAlnyom\u00F3 t\u00F6bbs\u00E9g\u00FCk megsemmis\u00FClt. M\u00E9g a Shinhoto Chi-Ha, a maga 47 mm-es tankelh\u00E1r\u00EDt\u00F3 l\u00F6veg\u00E9vel sem volt ellenfele az amerikai M4 Sherman-nek, f\u0151 ellenfel\u00E9nek, \u00E9s nagyon keveset tudott tenni, hogy lelass\u00EDtsa az amerikai el\u0151renyomul\u00E1st a Csendes-\u00D3ce\u00E1non. \n
HaGo_INFO           95-\u00F6s t\u00EDpus\u00FA Ha-Go, 1935\n\nT\u00EDpus: k\u00F6nny\u0171 tank\nSzem\u00E9lyzet: h\u00E1rom f\u0151\nFegyverzet: 37 mm-es 98-as t\u00EDpus\u00FA L/37 f\u0151 l\u00F6veg, 2 X  7.7 mm-es 97-es t\u00EDpus\u00FA g\u00E9ppuska.\nL\u0151szer: 119 37 mm-es l\u00F6ved\u00E9k, 2940 7.7 mm-es g\u00E9ppuskal\u0151szer\nP\u00E1nc\u00E9lzat: el\u00F6l 12 mm, h\u00E1tul \u00E9s oldalt 12 mm, tet\u0151 9 mm, alul 9 mm, l\u00F6vegtorony 12 mm.\nMaxim\u00E1lis sebess\u00E9g: 48 km/h\nHat\u00F3t\u00E1vols\u00E1g: 250 km\nMotor: Mitsubishi NVD 61020, l\u00E9gh\u0171t\u00E9ses d\u00EDzel, 120 l\u00F3er\u0151.\nS\u00FAly: 7,400 kg\n\nA 95-\u00F6s t\u00EDpus a maga idej\u00E9ben egy modern tank volt. Szegecselt \u00E9s hegesztett elj\u00E1r\u00E1ssal \u00E9p\u00EDtett\u00E9k.\nA korm\u00E1nyz\u00E1sa a megszokott kuplung \u00E9s f\u00E9k t\u00EDpus\u00FA volt. A toronyban helyet kapott a 37mm-es f\u0151 l\u00F6veg \u00E9s a h\u00E1tran\u00E9z\u0151 g\u00E9ppuska.\n\nA 95-\u00F6s t\u00EDpus volt a legsz\u00E9lesebb k\u00F6rben alkalmazott jap\u00E1n k\u00F6nny\u0171 tank, minden fronton megfordult. Az els\u0151 komoly \u00F6sszecsap\u00E1sban, a Nomonkan-incidensben is r\u00E9szt vettek, ahol s\u00FAlyos vesztes\u00E9geket szenvedtek a gyors szovjet BT-5-\u00F6s \u00E9s BT-7-es tankokt\u00F3l. A Csendes-\u00D3ce\u00E1non, nagy sz\u00E1m\u00FA Ha-Go-t vetettek be a F\u00FCl\u00F6p-szigetek inv\u00E1zi\u00F3j\u00E1n\u00E1l, ahol n\u00E9mi sikert \u00E9rtek el az amerikai M3-as tankok ellen. A k\u00E9s\u0151bbi harcokban a 95-\u00F6s t\u00EDpus k\u00F6nny\u0171 pr\u00E9d\u00E1j\u00E1v\u00E1 v\u00E1lt az amerikai M4 Sherman-eknek \u00E9s a p\u00E1nc\u00E9l\u00F6kl\u00F6kkel felszerelt amerikai gyalogs\u00E1gnak.\n
HaGo_Radio_NAME     R\u00E1di\u00F3s Ha-Go
HaGo_Radio_INFO     95-\u00F6s t\u00EDpus\u00FA Ha-Go, 1935\n\nT\u00EDpus: k\u00F6nny\u0171 tank\nSzem\u00E9lyzet: h\u00E1rom f\u0151\nFegyverzet: 37 mm-es 98-as t\u00EDpus\u00FA L/37 f\u0151 l\u00F6veg, 2 X  7.7 mm-es 97-es t\u00EDpus\u00FA g\u00E9ppuska.\nL\u0151szer: 119 37 mm-es l\u00F6ved\u00E9k, 2940 7.7 mm-es g\u00E9ppuskal\u0151szer\nP\u00E1nc\u00E9lzat: el\u00F6l 12 mm, h\u00E1tul \u00E9s oldalt 12 mm, tet\u0151 9 mm, alul 9 mm, l\u00F6vegtorony 12 mm.\nMaxim\u00E1lis sebess\u00E9g: 48 km/h\nHat\u00F3t\u00E1vols\u00E1g: 250 km\nMotor: Mitsubishi NVD 61020, l\u00E9gh\u0171t\u00E9ses d\u00EDzel, 120 l\u00F3er\u0151.\nS\u00FAly: 7,400 kg\n\nA 95-\u00F6s t\u00EDpus a maga idej\u00E9ben egy modern tank volt. Szegecselt \u00E9s hegesztett elj\u00E1r\u00E1ssal \u00E9p\u00EDtett\u00E9k.\nA korm\u00E1nyz\u00E1sa a megszokott kuplung \u00E9s f\u00E9k t\u00EDpus\u00FA volt. A torony, amiben helyet kapott a 37mm-es f\u0151 l\u00F6veg ls a h\u00E1tran\u00E9z\u0151 g\u00E9ppuska was traversed by had.\n\nA 95-\u00F6s t\u00EDpus volt a legsz\u00E9lesebb k\u00F6rben alkalmazott jap\u00E1n k\u00F6nny\u0171 tank, minden fronton megfordult. Az els\u0151 komoly \u00F6sszecsap\u00E1sban a Nomonkan-incidensben vett r\u00E9szt, ahol s\u00FAlyos vesztes\u00E9geket szenvedtek a gyors szovjet BT-5-\u00F6s \u00E9s BT-7-es tankokt\u00F3l. A Csendes-\u00D3ce\u00E1non, nagy sz\u00E1m\u00FA Ha-Go-t vetettek be a F\u00FCl\u00F6p-szigetek inv\u00E1zi\u00F3j\u00E1n\u00E1l, ahol n\u00E9mi sikert \u00E9rtek el az amerikai M3-as tankok ellen. A k\u00E9s\u0151bbi harcokban a 95-\u00F6s t\u00EDpus k\u00F6nny\u0171 pr\u00E9d\u00E1j\u00E1v\u00E1 v\u00E1lt az amerikai M4 Sherman-eknek \u00E9s a p\u00E1nc\u00E9l\u00F6kl\u00F6kkel felszerelt amerikai gyalogs\u00E1gnak.\n
HoRo_INFO           4-es t\u00EDpus\u00FA Ho-Ro, 1944\n\nT\u00EDpus: \u00D6nj\u00E1r\u00F3 l\u00F6veg\nSzem\u00E9lyzet: hat f\u0151\nFegyverzet: 150mm-es 38-as t\u00EDpus\u00FA mozs\u00E1r\u00E1gy\u00FA, 2 X 7.7 mm-es 97-es t\u00EDpus\u00FA g\u00E9ppuska.\nP\u00E1nc\u00E9lzat: el\u00F6l 12 mm, h\u00E1tul \u00E9s oldalt 12 mm, tet\u0151 9 mm, alul 9 mm, l\u00F6vegtorony 12 mm.\nMaxim\u00E1lis sebess\u00E9g: 38 km/h\nHat\u00F3t\u00E1vols\u00E1g: 200 km\nMotor: Mitsubishi, l\u00E9gh\u0171t\u00E9ses d\u00EDzel, 170 l\u00F3er\u0151.\nS\u00FAly: 16,300 kg\n\nA 4-es t\u00EDpus\u00FA Ho-Ro egy \u00F6nj\u00E1r\u00F3 l\u00F6veg volt, a 97-es t\u00EDpus\u00FA k\u00F6zepes tank v\u00E1z\u00E1ra alapozva. Ezt a j\u00E1rm\u0171vet 1944 sor\u00E1n, nagyon kis sz\u00E9ri\u00E1ban gy\u00E1rtott\u00E1k. A f\u0151 l\u00F6veg egy fix, f\u00E9lig lez\u00E1rt \u00E9p\u00EDtm\u00E9nyben volt elhelyezve, \u00E9s csak limit\u00E1lt mozg\u00E1sra volt k\u00E9pes. A 150mm-es 38-as t\u00EDpus\u00FA mozs\u00E1r\u00E1gy\u00FA egy alacsony torkolati sebess\u00E9g\u0171 fegyver volt, ami nagy m\u00E9ret\u0171 robban\u00F3l\u00F6ved\u00E9ket l\u0151tt ki. \n\nK\u00E9t darab 4-es t\u00EDpus\u00FA Ho-Ro \u00F6nj\u00E1r\u00F3 l\u00F6veg \u00E1llom\u00E1sozott a 2. p\u00E1nc\u00E9los hadoszt\u00E1ly k\u00F6tel\u00E9k\u00E9ben a F\u00FCl\u00F6p-szigeteki Luzonon. Mindkett\u0151 r\u00E9szt vett a harcokban, \u00E9s az amerikai er\u0151k meg is semmis\u00EDtett\u00E9k \u0151ket.\n

# --- Germany






















