# --- Russian

m1_NAME                GAZ M1 "EMKA"
m1_INFO                \nOsobn\u00ED vozidlo GAZ-M1 "EMKA" \n \nNejvy\u0161\u0161\u00ED rychlost: 100 km/h\nObjem n\u00E1dr\u017Ee: 60 l\nPohotovostn\u00ED hmotnost: 1370 kg\nMotor: GAZ-M, 50 HP (36,8 kW), karbur\u00E1tor, chlazen\u00FD kapalinou\nRok v\u00FDroby: 1936\n\nOsobn\u00ED vozidlo GAZ-M1 vych\u00E1zelo z modelu 1933  Ford V8-40. Na prvn\u00ED pohled byla Emka snadno rozpoznateln\u00E1 d\u00EDky lakov\u00E1n\u00ED karoserie a kol\u016Fm, pod kapotou byl motor Ford V8 nahrazen motorem GAZ-M, kter\u00FD byl kopi\u00ED motoru Ford-BB. P\u00EDsmeno M v n\u00E1zvu tohoto nov\u00E9ho modelu znamen\u00E1 jm\u00E9no tov\u00E1rny, kter\u00E1 byla pojmenov\u00E1na podle Vja\u010Deslava Michajlovi\u010De Molotova, ministra zahrani\u010D\u00ED SSSR. \u010C\u00EDslice 1 pak ozna\u010Duje \u010D\u00EDslo (po\u0159ad\u00ED) modelu.\n\nPrvn\u00ED t\u0159i prototypy byly zkonstruov\u00E1ny v lednu 1934. Co se t\u00FD\u010De paprskovit\u00FDch kol a lakov\u00E1n\u00ED karos\u00E9rie, vypadaly jako Ford, ale m\u00EDsto postrann\u00EDho vybr\u00E1n\u00ED m\u011Bly ve skl\u00E1p\u011Bc\u00ED st\u0159e\u0161e mal\u00E9 pr\u016Fzory. S\u00E9riov\u00E1 v\u00FDroba zapo\u010Dala 17. b\u0159ezna 1936. V roce 1941 byla v\u011Bt\u0161\u00ED \u010D\u00E1st v\u00FDroby M-1 omezena, ale je\u0161t\u011B n\u011Bjakou dobu pokra\u010Dovala mont\u00E1\u017E ze z\u00E1soby n\u00E1hradn\u00EDch d\u00EDl\u016F. K 20.\u010Dervnu 1941 disponovala Rud\u00E1 arm\u00E1da 10500 vozy Emka. Celkov\u00FD po\u010Det vyroben\u00FDch vozidel byl 62888 kus\u016F.\n\nEmka byla hlavn\u00EDm velitelsk\u00FDm vozidlem v letech 1941 - 1942. Pozd\u011Bji ji v t\u00E9to funkci nahradil Ford GP a GPW, Willys MA a MB.\n

gaz67_NAME             GAZ-67
gaz67_INFO             \nArm\u00E1dn\u00ED vozidlo GAZ-67\n\nNejvy\u0161\u0161\u00ED rychlost: 90 km/h\nObjem n\u00E1dr\u017Ee: 70 l\nPohotovostn\u00ED hmotnost: 1320 kg\nMotor: GAZ-M, 50 HP (36,8 kW), karbur\u00E1tor, chlazen\u00FD kapalinou\nRok v\u00FDroby: 1941\n\nAutomobil byl zkonstruov\u00E1n v rekordn\u00EDm \u010Dase. Jeho prvn\u00ED verze m\u011Bla zjednodu\u0161en\u00E1 p\u0159edn\u00ED kola a stupn\u011B umo\u017E\u0148uj\u00EDc\u00ED p\u0159\u00EDstup k zadn\u00EDm kol\u016Fm, stejn\u011B jako u Willisu. GAZ-67 se li\u0161\u00ED od GAZ-64, kter\u00FD m\u00E1 \u0161ir\u0161\u00ED rozchod. D\u00EDky tomu, \u017Ee se tato vozidla podobala Willis\u016Fm, naz\u00FDvali je sov\u011Bt\u0161t\u00ED voj\u00E1ci Ivan-Willis. GAZ-67 se tak\u00E9 vyr\u00E1b\u011Bl v n\u011Bkolika modifikac\u00EDch: s \njednoduchou vrchn\u00ED n\u00E1stavbou (GAZ-67-420, pouze v roce 1944) a v oboj\u017Eiveln\u00E9 verzi GAZ-011 (1945).\n\nCelkov\u00FD po\u010Det vyroben\u00FDch vozidel GAZ-67: 4851 kus\u016F.\n

willis_NAME            Willys MB
willis_INFO            \nArm\u00E1dn\u00ED vozidlo  Willys MB \n\nNejvy\u0161\u0161\u00ED rychlost: 104 km/h\nObjem n\u00E1dr\u017Ee: 15 galon\u016F\nHmotnost: 1020 kg\nMotor: ZIS, 73 HP (53,7 kW), karbur\u00E1tor, chlazen\u00FD kapalinou\nRok v\u00FDroby: 1940\n\nLehk\u00E9 ter\u00E9nn\u00ED arm\u00E1dn\u00ED vozidlo Willys MB bylo v roce 1940 ve velmi kr\u00E1tk\u00E9m \u010Dase vyvinuto soub\u011B\u017En\u011B t\u0159emi spole\u010Dnostmi - Willys, Ford a Bantam. V\u00FDroba za\u010Dala v roce 1941, ale v \u010Dervenci 1941 americk\u00E9 arm\u00E1dn\u00ED odd\u011Blen\u00ED rozhodlo o spojen\u00ED t\u011Bchto t\u0159\u00ED automobil\u016F v jeden. Z\u00E1klad tvo\u0159il model Willys MA, kter\u00FD byl vylep\u0161en na z\u00E1klad\u011B zku\u0161enost\u00ED z \u00FAdr\u017Eby. Nov\u00FD model dostal ozna\u010Den\u00ED MB. Firma Ford za\u010Dala vyr\u00E1b\u011Bt t\u00E9m\u011B\u0159 toto\u017En\u00FD v\u016Fz s ozna\u010Den\u00EDm Ford GPW (rozd\u00EDl spo\u010D\u00EDval doslova pouze v n\u00E1pisech na \u0161roubech). P\u00EDsmeno G bylo pou\u017Eito z ozna\u010Den\u00ED Government issue (st\u00E1tn\u00ED zak\u00E1zka), p\u00EDsmeno P z ozna\u010Den\u00ED Passenger (ozna\u010Den\u00ED se pou\u017E\u00EDvalo pro taha\u010De s rozchodem kol 80 palc\u016F a nosnost\u00ED 1/4 tuny) a p\u00EDsmeno W bylo p\u0159evzato ze slova Willys (podle firmy, na z\u00E1klad\u011B jej\u00ED\u017E projektov\u00E9 dokumentace bylo vozidlo vyrobeno). P\u00EDsmena GP pak daly vzniknout p\u016Fvodn\u011B lidov\u00E9mu ozna\u010Den\u00ED tohoto typu vozidla - jeep.\n\nOd roku 1942 byly Sov\u011Btsk\u00E9mu svazu automobily Willys dod\u00E1v\u00E1ny na z\u00E1klad\u011B smlouvy o p\u016Fj\u010Dce a pron\u00E1jmu. Do SSSR se dostalo celkem 50501 kus\u016F vozidel tohoto typu a byla zde pou\u017E\u00EDv\u00E1na a\u017E do konce 2.sv\u011Btov\u00E9 v\u00E1lky.\n

zis5_NAME              N\u00E1kladn\u00ED v\u016Fz ZIS-5
zis5_INFO              \nN\u00E1kladn\u00ED v\u016Fz ZIS-5 \n\nNejvy\u0161\u0161\u00ED rychlost: 60 km/h\nObjem n\u00E1dr\u017Ee: 70 l\nNosnost: 3 t\nPohotovostn\u00ED hmotnost: 3100 kg\nMotor: ZIS, 73 HP (53,7 kW), karbur\u00E1tor, chlazen\u00FD kapalinou\nRok v\u00FDroby: 1933\n\nZiS-5 je potomkem americk\u00E9ho n\u00E1kladn\u00EDho automobilu Autocar. V roce 1931 byla tov\u00E1rna AMO (Avtomobilnoje Moskovskoje Ob\u0161\u010Destvo - Moskevsk\u00E1 automobilov\u00E1 spole\u010Dnost) p\u0159estav\u011Bna a za\u010Dala s mont\u00E1\u017E\u00ED nov\u00FDch n\u00E1kladn\u00EDch vozidel AMO-2, kter\u00E9 se vn\u011Bj\u0161kem ji\u017E podobaly ZiS-5. N\u011Bkter\u00E9 sou\u010D\u00E1stky a p\u0159\u00EDstroje byly dod\u00E1v\u00E1ny ze zahrani\u010D\u00ED. AMO-2 byl v brzk\u00E9 dob\u011B modernizov\u00E1n a objevily se verze AMO-3 a AMO-4. V roce 1933 do\u0161lo v tov\u00E1rn\u011B AMO k dal\u0161\u00ED velk\u00E9 modernizaci a z\u00E1rove\u0148 byla p\u0159ejmenov\u00E1na na ZiS (Zavod imeni Stalina - Stalinovy z\u00E1vody). Prvn\u00ED prototypy se objevily na sc\u00E9n\u011B v l\u00E9t\u011B roce 1933 a od \n1.\u0159\u00EDjna se za\u010Dalo i se s\u00E9riovou v\u00FDrobou proslul\u00E9ho ZiS-5. Vozidla GAZ-AA a ZiS-5 se stala nejpou\u017E\u00EDvan\u011Bj\u0161\u00EDmi n\u00E1kladn\u00EDmi \nautomobily v SSSR a\u017E do pades\u00E1t\u00FDch let.\n\nKonstrukce t\u0159\u00EDtunky, jak byla lidov\u011B naz\u00FDv\u00E1na, byla pro toto obdob\u00ED charakteristick\u00E1. Vozidlo m\u011Blo nosn\u00FD r\u00E1m, poh\u00E1n\u011Bnou zadn\u00ED n\u00E1pravu, odpru\u017Een\u00E9 zav\u011B\u0161en\u00ED kol bez tlumi\u010D\u016F n\u00E1raz\u016F, mechanickou brzdu, kabina \u0159idi\u010De i odd\u00EDl pro pos\u00E1dku byly d\u0159ev\u011Bn\u00E9, pota\u017Een\u00E9 tenk\u00FDm poc\u00EDnovan\u00FDm plechem. \n\nCelkov\u00FD po\u010Det vyroben\u00FDch vozidel ZiS-5: 83000 kus\u016F.\n

zis5r_NAME             R\u00E1diov\u00FD v\u016Fz ZIS-5
zis5r_INFO             \nMobiln\u00ED radiostanice s podvozkem ZIS-5\n\nNejvy\u0161\u0161\u00ED rychlost: 60 km/h\nObjem n\u00E1dr\u017Ee: 70 l\nHmotnost: 3700 kg\nMotor: ZIS, 73 HP (53,7 kW), karbur\u00E1tor, chlazen\u00FD kapalinou\nRok v\u00FDroby: 1940\n\nTento speci\u00E1ln\u00ED automobil koncep\u010Dn\u011B vych\u00E1zel z n\u00E1kladn\u00EDho vozu ZiS-5. Byl pou\u017E\u00EDv\u00E1n jednotkami Rud\u00E9 arm\u00E1dy jako mobiln\u00ED radiokomunika\u010Dn\u00ED stanice a byl v provozu a\u017E do konce 2.sv\u011Btov\u00E9 v\u00E1lky.\n

zis5a_NAME             Protilet. kanon na ZIS-5
zis5a_INFO             \nProtiletadlov\u00FD kanon s podvozkem ZIS-5\n\nNejvy\u0161\u0161\u00ED rychlost: 60 km/h\nObjem n\u00E1dr\u017Ee: 70 l\nHmotnost: 3600 kg\nMotor: ZIS, 73 HP (53,7 kW), karbur\u00E1tor, chlazen\u00FD kapalinou\nRok v\u00FDroby: 1941\n\nV dob\u011B druh\u00E9 sv\u011Btov\u00E9 v\u00E1lky byl vojensk\u00FDmi jednotkami Rud\u00E9 arm\u00E1dy hojn\u011B pou\u017E\u00EDv\u00E1n automatick\u00FD protiletadlov\u00FD kanon r\u00E1\u017Ee 25 mm. Byl pou\u017Eiteln\u00FD ke st\u0159elb\u011B na c\u00EDle vzd\u00E1len\u00E9 a\u017E 2400 m a do v\u00FD\u0161ky 2000 m. V p\u0159\u00EDpad\u011B pot\u0159eby z n\u011Bj bylo mo\u017Eno ost\u0159elovat i lehk\u00E9 tanky a obrn\u011Bn\u00E1 vozidla. Velk\u00E1 pohyblivost protiletadlov\u00E9ho kanonu byla umo\u017En\u011Bna pevnou mont\u00E1\u017E\u00ED zbran\u011B na podvozek automobilu ZiS-5. D\u00EDky vysok\u00E9 nosnosti (3 tuny), plnilo vozidlo ZiS-5 dob\u0159e svou roli mobiln\u00ED z\u00E1kladny pro protiletadlov\u00E9 zbran\u011B.\n\nAutomatick\u00FD protiletadlov\u00FD kanon na podvozku ZiS-5 byl pou\u017E\u00EDv\u00E1n a\u017E do konce 2.sv\u011Btov\u00E9 v\u00E1lky.\n

zis5m_NAME             Sanitn\u00ED v\u016Fz ZIS-5
zis5m_INFO             \nSanitn\u00ED vozidlo s podvozkem ZIS-5 \n\nNejvy\u0161\u0161\u00ED rychlost: 60 km/h\nObjem n\u00E1dr\u017Ee: 70 l\nHmotnost: 4330 kg\nMotor: ZIS, 73 HP (53,7 kW), karbur\u00E1tor, chlazen\u00FD kapalinou\nRok v\u00FDroby: 1940\n\nJednalo se o speci\u00E1ln\u00ED automobil odvozen\u00FD od ZiS-5, kter\u00FD byl pou\u017E\u00EDv\u00E1n vojensk\u00FDmi jednotkami Rud\u00E9 arm\u00E1dy jako sanitn\u00ED vozidlo pro p\u0159epravu nemocn\u00FDch a ran\u011Bn\u00FDch a\u017E do konce 2.sv\u011Btov\u00E9 v\u00E1lky.\n

ZIS6_fuel_NAME         Cisternov\u00FD v\u016Fz ZIS-6
ZIS6_fuel_INFO         \nCisternov\u00FD v\u016Fz s podvozkem ZIS-6  \n\nNejvy\u0161\u0161\u00ED rychlost: 55 km/h\nObjem palivov\u00E9 n\u00E1dr\u017Ee: 70 l  \nObjem cisterny: 3200 l\nHmotnost: 4230 kg\nMotor: ZIS, 73 HP (53,7 kW), karbur\u00E1tor, chlazen\u00FD kapalinou\nRok v\u00FDroby: 1937\n\nS\u00E9riov\u00E1 v\u00FDroba n\u00E1kladn\u00EDho vozu ZiS-6 se t\u0159emi n\u00E1pravami byla zah\u00E1jena v roce 1937 v moskevsk\u00E9 tov\u00E1rn\u011B pojmenovan\u00E9 po \nStalinovi ihned pot\u00E9, co dostala pod kontrolu v\u00FDrobu n\u00E1kladn\u00EDch automobil\u016F ZiS-5. Z konstruk\u010Dn\u00EDho hlediska byl ZiS-6 t\u0159\u00EDn\u00E1pravovou verz\u00ED automobilu ZiS-5, do zna\u010Dn\u00E9 m\u00EDry s n\u00EDm i unifikovan\u00FD.\n\nT\u0159i n\u00E1pravy zaji\u0161\u0165ovaly vozidlu ZiS-6 v\u00FDbornou pohyblivost po mokr\u00FDch a neudr\u017Eovan\u00FDch cest\u00E1ch, v ba\u017Einat\u00FDch p\u016Fd\u00E1ch, sn\u011Bhu a p\u00EDsku.\n\nNa z\u00E1klad\u011B podvozku z vozidla ZiS-6 byl zkonstruov\u00E1n cisternov\u00FD v\u016Fz, kter\u00FD se pak vyr\u00E1b\u011Bl v letech 1935 - 1941. Byl schopen p\u0159epravovat a dopl\u0148ovat filtrovan\u00E9 palivo n\u011Bkolika vozidl\u016Fm sou\u010Dasn\u011B. Z\u00E1rove\u0148 slou\u017Eil jako za\u0159\u00EDzen\u00ED pro p\u0159\u00EDpravu palivov\u00FDch sm\u011Bs\u00ED z r\u016Fzn\u00FDch druh\u016F pohonn\u00FDch l\u00E1tek.\n\nOd roku 1941 byla vyr\u00E1b\u011Bna jeho zjednodu\u0161en\u00E1 verze, kter\u00E1 m\u011Bla v\u011Bt\u0161\u00ED n\u00E1dr\u017E (bez povrchov\u00E9ho lakov\u00E1n\u00ED), \u010Dty\u0159hrann\u00E9 sva\u0159ovan\u00E9 blatn\u00EDky a d\u0159ev\u011Bnou kabinu (nikoliv kovovou).\n

stud_NAME              N\u00E1kladn\u00ED v\u016Fz Studebecker
stud_INFO              \nArm\u00E1dn\u00ED v\u016Fz US-6 "Studebecker" \n\nNejvy\u0161\u0161\u00ED rychlost: 70 km/h\nObjem n\u00E1dr\u017Ee: 150 l\nHmotnost: 4850 kg\nMotor: Hercules JXD, 95 HP (69,9 kW), karbur\u00E1tor, chlazen\u00FD kapalinou\nNosnost: 2,5 t\nrok v\u00FDroby: 1941\n\nStudebecker byl v\u016Fz s vylep\u0161en\u00FDmi j\u00EDzdn\u00EDmi vlastnostmi. Typ US-6 byl vyvinut spole\u010Dnost\u00ED Studebecker v roce 1941, kdy byla zah\u00E1jena realizace vl\u00E1dn\u00EDho programu na vybavov\u00E1n\u00ED pozemn\u00EDch vojsk. Celkov\u00FD po\u010Det automobil\u016F vyroben\u00FDch b\u011Bhem 2.sv\u011Btov\u00E9 v\u00E1lky \u010Dinil asi 197000 kus\u016F. SSSR obdr\u017Eel vozidla Studebecker na z\u00E1klad\u011B smlouvy o p\u016Fj\u010Dce a pron\u00E1jmu v celkov\u00E9m mno\u017Estv\u00ED okolo 100000 voz\u016F.\n\nStudebeckery (nebo tak\u00E9 Studery, jak se jim \u010Dasto \u0159\u00EDkalo) se v bojov\u00FDch podm\u00EDnk\u00E1ch osv\u011Bd\u010Dily jako spolehliv\u00E1 a odoln\u00E1 auta. Byla to vozidla se zdokonalen\u00FDmi j\u00EDzdn\u00EDmi vlastnostmi, kter\u00E1 disponovala siln\u00FDm motorem, t\u0159emi poh\u00E1n\u011Bn\u00FDmi n\u00E1pravami (pohon 6x6), a u kter\u00FDch v\u0161echny \u010D\u00E1sti a mechanismy citliv\u00E9 na vodu byly um\u00EDst\u011Bny dostate\u010Dn\u011B vysoko. A\u010Dkoliv jejich ud\u00E1van\u00E1 nosnost byla 2,5 tuny, na kvalitn\u011Bj\u0161\u00EDch vozovk\u00E1ch byly schopny dopravovat n\u00E1klady do celkov\u00E9 hmotnosti a\u017E 5 tun. Na rozd\u00EDl od sov\u011Btsk\u00FDch n\u00E1kladn\u00EDch automobil\u016F v\u0161ak Studebeckery vy\u017Eadovaly kvalitn\u011Bj\u0161\u00ED maziva a pohonn\u00E9 hmoty.\n

studR_NAME             Raketomet BM-13N
studR_INFO             \nMobiln\u00ED raketomet BM-13N na podvozku "Studebecker"\n\nNejvy\u0161\u0161\u00ED rychlost: 50 km/h\nObjem n\u00E1dr\u017Ee: 70 l\nHmotnost bez st\u0159el: 7100 kg\nV\u00FDzbroj: 16 raket M-13 (nebo M-20, M-30, M-13-UK) r\u00E1\u017Ee 132 mm\nMotor: ZIS, 73 HP (53,7 kW), karbur\u00E1tor, chlazen\u00FD kapalinou\nRok v\u00FDroby: 1943\n\nRaketomety BM-13 produkovalo n\u011Bkolik spole\u010Dnost\u00ED s r\u016Fznou v\u00FDrobn\u00ED kapacitou. Dokl\u00E1d\u00E1 to skute\u010Dnost, \u017Ee jejich konstrukce se materi\u00E1lov\u011B li\u0161ila v z\u00E1vislosti na v\u00FDrobn\u00EDm postupu, pou\u017E\u00EDvan\u00E9m v t\u00E9 kter\u00E9 tov\u00E1rn\u011B. Tato situace byla tak\u00E9 hlavn\u00EDm d\u016Fvodem, pro\u010D v srpnu 1943 do\u0161lo k p\u0159ijet\u00ED jednotn\u00E9 (standardizovan\u00E9) koncepce jej\u00EDm\u017E v\u00FDsledkem byl raketomet vzor BM-13N. B\u011Bhem v\u00FDvoje raketometu provedli konstrukt\u00E9\u0159i d\u016Fkladnou anal\u00FDzu v\u0161ech sou\u010D\u00E1st\u00ED a detail\u016F podvozku, aby zv\u00FD\u0161ili technologickou \u00FA\u010Dinnost a z\u00E1rove\u0148 sn\u00ED\u017Eili v\u00FDrobn\u00ED n\u00E1klady. Stejn\u011B jako BM-13 mohlo toto bojov\u00E9 vozidlo odpalovat rakety M-13 nebo nov\u00E9 vylep\u0161en\u00E9 rakety typu M-20, M-30 a M-13-UK (zdokonalen\u00E9 seskupen\u00ED do v\u011Bt\u0161\u00EDho celku).\n\nD\u016Fle\u017Eit\u00FDm faktorem, kter\u00FD zv\u00FD\u0161il taktickou mobilitu d\u011Blost\u0159eleck\u00FDch jednotek vyzbrojen\u00FDch raketomety BM-13N bylo pou\u017Eit\u00ED siln\u011Bj\u0161\u00EDho podvozku americk\u00E9ho Studebeckeru US-6. Tyto n\u00E1kladn\u00ED vozy (jako podvozek pro raketomety) byly SSSR dod\u00E1v\u00E1ny na z\u00E1klad\u011B programu p\u016Fj\u010Dky a pron\u00E1jmu.\n\nZkonstruov\u00E1n\u00ED tohoto raketometu mimo jin\u00E9 vedlo k dokon\u010Den\u00ED prac\u00ED na v\u00FDvoji \u0159adov\u00E9ho bojov\u00E9ho vozidla Ka\u0165u\u0161a BM-13, kter\u00E9 bylo pou\u017E\u00EDv\u00E1no v nezm\u011Bn\u011Bn\u00E9 podob\u011B a\u017E do konce v\u00E1lky.\n

katu_NAME              Ka\u0165u\u0161a BM-13
katu_INFO              \nMobiln\u00ED raketomet BM-13 "Ka\u0165u\u0161a"\n\nNejvy\u0161\u0161\u00ED rychlost: 50 km/h\nObjem n\u00E1dr\u017Ee: 70 l\nHmotnost bez st\u0159el: 7200 kg\nV\u00FDzbroj: 16 raket M-13 r\u00E1\u017Ee 132 mm\nMotor: ZIS, 73 HP (53,7 kW), karbur\u00E1tor, chlazen\u00FD kapalinou\nRok v\u00FDroby: 1940\n\nPot\u00E9, co bylo letectvo v roce 1938 vyzbrojeno raketami r\u00E1\u017Ee 82 mm RS-82 (vzduch-vzduch) a r\u00E1\u017Ee 132 mm RS-132 (vzduch-zem\u011B), stanovilo hlavn\u00ED velen\u00ED d\u011Blost\u0159electva n\u00E1sleduj\u00EDc\u00ED d\u016Fle\u017Eit\u00FD \u00FAkol: s vyu\u017Eit\u00EDm RS-132 vyvinout nov\u00FD poln\u00ED raketov\u00FD syst\u00E9m umo\u017E\u0148uj\u00EDc\u00ED odpalov\u00E1n\u00ED v salv\u00E1ch. \u0158e\u0161en\u00EDm \u00FAkolu byl pov\u011B\u0159en V\u011Bdeck\u00FD institut pro raketov\u00FD v\u00FDzkum. Takticko-technick\u00E9 po\u017Eadavky byly formulov\u00E1ny v \u010Dervnu 1938. V l\u00E9t\u011B 1939 p\u0159i\u0161el Institut s nov\u00FDm vysoce v\u00FDbu\u0161n\u00FDm t\u0159\u00ED\u0161tiv\u00FDm n\u00E1bojem r\u00E1\u017Ee 132 mm, kter\u00FD byl ozna\u010Den jako M-13. Ve srovn\u00E1n\u00ED s RS-132 m\u011Bla st\u0159ela v\u011Bt\u0161\u00ED dolet (8470 m) a mnohem siln\u011Bj\u0161\u00ED n\u00E1lo\u017E (4,9 kg). Pro hromadn\u00E9 vypou\u0161t\u011Bn\u00ED takov\u00FDchto st\u0159el byl zvl\u00E1\u0161\u0165 vyvinut samoodpalovac\u00ED raketomet. Prvn\u00ED verze vyu\u017E\u00EDvala podvozek ZiS-5 a byla ozna\u010Dena jako MU-1 (mechanizovan\u00E1 jednotka  vzor 1). Raketomet m\u011Bl na speci\u00E1ln\u00EDm r\u00E1mu p\u0159imontov\u00E1no 24 kolejnicov\u00FDch nosi\u010D\u016F raket. Zkou\u0161ky na st\u0159elnic\u00EDch prob\u00EDhaly od prosince 1938 do \u00FAnora 1939 a uk\u00E1zaly, \u017Ee zkonstruovan\u00E9 za\u0159\u00EDzen\u00ED p\u0159esn\u011B nevyhovuje po\u017Eadavk\u016Fm. Na z\u00E1klad\u011B v\u00FDsledk\u016F a p\u0159ipom\u00EDnek z test\u016F byl proto vyvinut nov\u00FD model raketometu MU-2. Byl vyu\u017Eit podvozek n\u00E1kladn\u00EDho vozu ZiS-6, za\u0159\u00EDzen\u00ED m\u011Blo celkem 16 dr\u017E\u00E1k\u016F um\u00EDst\u011Bn\u00FDch pod\u00E9l vozidla a nesouc\u00EDch rakety. V\u0161ech 16 raket mohlo b\u00FDt odp\u00E1leno b\u011Bhem 7 a\u017E 10 sekund. Na z\u00E1klad\u011B v\u00FDsledk\u016F zkou\u0161ek na st\u0159elnic\u00EDch bylo rozhodnuto o zaveden\u00ED raketometu do v\u00FDzbroje pod ozna\u010Den\u00EDm BM-13.\n\nV pr\u016Fb\u011Bhu v\u00E1lky byly prvn\u00ED Ka\u0165u\u0161e (bojov\u00E1 vozidla BM-13 poln\u00EDho raketov\u00E9ho d\u011Blost\u0159electva) postupn\u011B zdokonalov\u00E1ny na z\u00E1klad\u011B zku\u0161enost\u00ED z boj\u016F v prvn\u00ED linii. Odpalovac\u00ED za\u0159\u00EDzen\u00ED byla instalov\u00E1na na jin\u00E1 siln\u011Bj\u0161\u00ED vozidla disponuj\u00EDc\u00ED lep\u0161\u00EDmi j\u00EDzdn\u00EDmi vlastnostmi ne\u017E ZiS-6.\n\nB\u011Bhem 2.sv\u011Btov\u00E9 v\u00E1lky byly BM-13 \u00FAsp\u011B\u0161n\u011B pou\u017E\u00EDv\u00E1ny na v\u0161ech front\u00E1ch.\n

ba10_NAME              BA-10
ba10_INFO              \nBA-10 (model 1938)\n\nTyp: st\u0159edn\u00ED obrn\u011Bn\u00E9 vozidlo\nPos\u00E1dka: 4\nV\u00FDzbroj: kanon 20K r\u00E1\u017Ee 45  mm, 2 kulomety 3DT r\u00E1\u017Ee 7,62  mm \nMunice: 49 n\u00E1boj\u016F do kanonu, 2079 n\u00E1boj\u016F do kulometu\nPanc\u00E9\u0159ov\u00E1n\u00ED: \u010Deln\u00ED a bo\u010Dn\u00ED 10 mm, zadn\u00ED 6-10 mm, horn\u00ED 6 mm, spodn\u00ED 4 mm, st\u0159eleck\u00E1 v\u011B\u017E 10 mm\nNejvy\u0161\u0161\u00ED rychlost: 53 km/h \nDojezd: 300 km\nMotor: GAZ-M1, 40 HP (29,4 kW), karbur\u00E1tor, chlazen\u00FD kapalinou\nHmotnost: 5,12 t\n\nNejlep\u0161\u00ED a nejb\u011B\u017En\u011Bj\u0161\u00ED hromadn\u011B vyr\u00E1b\u011Bn\u00E9 sov\u011Btsk\u00E9 st\u0159edn\u00ED obrn\u011Bn\u00E9 vozidlo. Od roku 1938 do srpna 1941 bylo vyrobeno 3311 kus\u016F.\n\nHlavn\u00ED modifikace:\n\nBA-10 - podvozek GAZ-AAA, zkr\u00E1cen\u00FD 600 mm. V\u00E1lcov\u00E1 st\u0159eleck\u00E1 v\u011B\u017E. Zes\u00EDlen\u00E1 p\u0159edn\u00ED n\u00E1prava s hydraulick\u00FDmi tlumi\u010Di, centr\u00E1ln\u00ED brzda na p\u0159evodovce, zes\u00EDlen\u00E1 ventilace a syst\u00E9my chlazen\u00ED sou\u010D\u00E1st\u00ED motoru. N\u011Bkter\u00E1 vozidla byla vybavena radiostanic\u00ED se sto\u017E\u00E1rovou ant\u00E9nou.\nBA-10M - zes\u00EDlen\u00E9 panc\u00E9\u0159ov\u00E1n\u00ED krytu p\u0159edn\u00EDho kulometn\u00E9ho stanovi\u0161t\u011B, palivov\u00E9 n\u00E1dr\u017Ee um\u00EDst\u011Bn\u00E9 zvn\u011Bj\u0161ku vozidla. Bojov\u00E1 \nhmotnost 5,36 t.\nBA-10 - verze upraven\u00E1 pro pohyb po kolej\u00EDch.\n\nTyp BA-10 byl pou\u017E\u00EDv\u00E1n na v\u0161ech front\u00E1ch a\u017E do roku 1944. Tato obrn\u011Bn\u00E1 vozidla slou\u017Eila k pr\u016Fzkumu a k bojov\u00E9 obran\u011B p\u011Bchoty. V n\u011Bkter\u00FDch p\u0159\u00EDpadech zas\u00E1hly BA-10 \u00FAsp\u011B\u0161n\u011B i proti nep\u0159\u00E1telsk\u00FDm tank\u016Fm.\n

ba64_NAME              BA-64
ba64_INFO              \nBA-64 (model 1942)\n\nTyp: lehk\u00E9 obrn\u011Bn\u00E9 vozidlo\nPos\u00E1dka: 2\nV\u00FDzbroj: kulomet DT r\u00E1\u017Ee 7,62 mm \nMunice: 1260 n\u00E1boj\u016F\nPanc\u00E9\u0159ov\u00E1n\u00ED: \u010Deln\u00ED 9-15 mm, bo\u010Dn\u00ED 7-9 mm, zadn\u00ED 7-11 mm, horn\u00ED 6 mm, spodn\u00ED 4 mm, st\u0159eleck\u00E1 v\u011B\u017E 10 mm\nNejvy\u0161\u0161\u00ED rychlost: 80 km/h \nDojezd: 540 km\nMotor: GAZ-MM, 50 HP (36,8 kW), karbur\u00E1tor, chlazen\u00FD kapalinou\nHmotnost: 2,36 t\n\nNejb\u011B\u017En\u011Bj\u0161\u00ED masov\u011B vyr\u00E1b\u011Bn\u00E9 sov\u011Btsk\u00E9 lehk\u00E9 obrn\u011Bn\u00E9 vozidlo, vyr\u00E1b\u011Bn\u00E9 v jedin\u00E9 s\u00E9rii, s pohonem v\u0161ech \u010Dty\u0159 kol (4x4) a pou\u017E\u00EDvan\u00E9 ve 2.sv\u011Btov\u00E9 v\u00E1lce. Od dubna 1942 do dubna 1945 vyrobila tov\u00E1rna GAZ celkem 8174 kus\u016F t\u011Bchto vozidel.\n\nHlavn\u00ED modifikace:\n\nBA-64 - podvozek automobilu GAZ-64. Sva\u0159ovan\u00E1 kostra kryt\u00E1 pl\u00E1ty panc\u00ED\u0159e s velk\u00FDm sklonem. Sva\u0159ovan\u00E1 st\u0159eleck\u00E1 v\u011B\u017E hranat\u00E9ho tvaru, shora otev\u0159en\u00E1.\nBA-B - Podvozek automobilu GAZ-67. Rozchod kol zv\u011Bt\u0161en na 1446 mm, k p\u0159edn\u00EDmu zav\u011B\u0161en\u00ED kol p\u0159id\u00E1ny dva tlumi\u010De n\u00E1raz\u016F. \n\u017D\u00E1dn\u00E9 dal\u0161\u00ED verze ji\u017E nebyly vytvo\u0159eny.\n\nBA-64 bylo vyu\u017E\u00EDv\u00E1no hlavn\u011B jako pr\u016Fzkumn\u00E9 a spojovac\u00ED vozidlo a tak\u00E9 na obranu velitelstv\u00ED. Tyto spolehliv\u00E9 automobily byly pou\u017E\u00EDv\u00E1ny na v\u0161ech front\u00E1ch a\u017E do konce v\u00E1lky. Naposledy se \u00FA\u010Dastnily boj\u016F v Koreji. Obrn\u011Bn\u00E1 vozidla byla ve v\u00FDzbroji arm\u00E1dy pou\u017E\u00EDv\u00E1na a\u017E do pades\u00E1t\u00FDch let.\n

zen25_NAME             Protilet. kanon 72-K 25mm
zen25_INFO             \nAutomatick\u00FD protiletadlov\u00FD kanon 72-K r\u00E1\u017Ee 25 mm, model 1940\n\nR\u00E1\u017Ee: 25 mm\n\u00DAs\u0165ov\u00E1 rychlost st\u0159ely: 900 m/s\nKadence: 240 st\u0159el/min\nMaxim\u00E1ln\u00ED dost\u0159el: 6000 m\nHmotnost: 1170 kg\nRok v\u00FDroby: 1940\n\nProtiletadlov\u00FD kanon typ 72-K byl vyvinut v roce 1940 v konstruk\u010Dn\u00ED kancel\u00E1\u0159i pod veden\u00EDm M. N. Loginova. Skl\u00E1d\u00E1 se z automatick\u00E9ho protileteck\u00E9ho zam\u011B\u0159ova\u010De, za\u0159\u00EDzen\u00ED pro rozlo\u017Een\u00ED do bojov\u00E9 pozice, zam\u011B\u0159ovac\u00EDho mechanismu, vyrovn\u00E1vac\u00EDho mechanizmu, ochrann\u00E9ho \u0161t\u00EDtu a p\u0159epravn\u00EDho dvoukolov\u00E9ho voz\u00EDku. St\u0159elba mohla b\u00FDt nep\u0159eru\u0161ovan\u00E1 (automatick\u00E1) nebo po jednotliv\u00FDch v\u00FDst\u0159elech. \u010C\u00E1st hlavn\u011B d\u011Bla se dala snadno vym\u011Bnit v p\u0159\u00EDpad\u011B p\u0159eh\u0159\u00E1t\u00ED v d\u016Fsledku nep\u0159etr\u017Eit\u00E9 palby nebo v p\u0159\u00EDpad\u011B po\u0161kozen\u00ED. Na hlavni bylo rovn\u011B\u017E um\u00EDst\u011Bno za\u0159\u00EDzen\u00ED, kter\u00E9 m\u011Blo za \u00FAkol chr\u00E1nit obsluhu d\u011Bla proti oslepen\u00ED p\u0159i st\u0159elb\u011B a z\u00E1rove\u0148 tlumilo hluk. Na z\u00E1klad\u011B zku\u0161enost\u00ED z pou\u017E\u00EDv\u00E1n\u00ED d\u011Bla ke st\u0159elb\u011B na pozemn\u00ED c\u00EDle bylo od roku 1943 d\u011Blo \nvybaveno \u0161t\u00EDtem na ochranu d\u011Blost\u0159elc\u016F i samotn\u00E9ho za\u0159\u00EDzen\u00ED proti kulk\u00E1m a st\u0159epin\u00E1m.\n\nAutomatick\u00FD protiletadlov\u00FD kanon 72-K r\u00E1\u017Ee 25 mm byl \u0161iroce vyu\u017E\u00EDv\u00E1n Rudou arm\u00E1dou v boji s nep\u0159\u00E1telsk\u00FDm letectvem na maxim\u00E1ln\u00ED vzd\u00E1lenost 2400 m a do maxim\u00E1ln\u00ED v\u00FD\u0161ky 2000 m. V p\u0159\u00EDpad\u011B pot\u0159eby mohl b\u00FDt pou\u017Eit i ke st\u0159elb\u011B na lehk\u00E9 tanky a obrn\u011Bn\u00E1 vozidla.\n\nCelkov\u00FD po\u010Det vyroben\u00FDch protiletadlov\u00FDch kanon\u016F r\u00E1\u017Ee 25 mm (model 1942), kter\u00FDmi pr\u016Fmysl ve v\u00E1le\u010Dn\u00FDch letech z\u00E1soboval Rudou arm\u00E1du byl 4560 kus\u016F.\n

minaA_NAME             Protilet. kanon 85mm
minaA_INFO             \nProtiletadlov\u00FD kanon r\u00E1\u017Ee 85 mm, model 1939 \n\nR\u00E1\u017Ee: 85 mm\n\u00DAs\u0165ov\u00E1 rychlost st\u0159ely: 800-880 m/s\nKadence: 20 st\u0159el/min\nMaxim\u00E1ln\u00ED dost\u0159el: 15650 m\nHmotnost: 4500 kg\nRok v\u00FDroby: 1939\n\nV roce 1939 byl v konstruk\u010Dn\u00ED kancel\u00E1\u0159i tov\u00E1rny pojmenovan\u00E9 po M. I. Kalininovi vyvinut nov\u00FD a v\u00FDkonn\u011Bj\u0161\u00ED model protiletadlov\u00E9ho kanonu r\u00E1\u017Ee 85 mm, jako reakce na vzr\u016Fstaj\u00EDc\u00ED rychlost a dostup bojov\u00FDch letadel p\u0159edv\u00E1le\u010Dn\u00FDch let. Na v\u00FDvoj kompletn\u00EDho nov\u00E9ho syst\u00E9mu bylo p\u0159\u00EDli\u0161 m\u00E1lo \u010Dasu, co\u017E bylo d\u016Fvodem, \u017Ee 85 mm hlave\u0148 byla um\u00EDst\u011Bna na z\u00E1klad protiletadlov\u00E9ho d\u011Bla r\u00E1\u017Ee 76 mm (model 1938). Z tohoto modelu pak byla pou\u017Eita rovn\u011B\u017E i automatika a uz\u00E1v\u011Br.\n\nPo ukon\u010Den\u00ED zku\u0161ebn\u00EDch test\u016F v roce 1939 byly zji\u0161t\u011Bn\u00E9 z\u00E1vady odstran\u011Bny a kanon byl zaveden do v\u00FDzbroje Rud\u00E9 arm\u00E1dy.\n\nJeho typick\u00E9 konstruk\u010Dn\u00ED rysy a \u0161irok\u00E1 \u0161k\u00E1la vyv\u00EDjen\u00E9 a n\u00E1sledn\u011B vyr\u00E1b\u011Bn\u00E9 munice ho p\u0159edur\u010Dovaly k palb\u011B na leteck\u00E9 c\u00EDle, nep\u0159\u00E1telsk\u00E9 voj\u00E1ky a k ni\u010Den\u00ED skladi\u0161\u0165 zbran\u00ED i pohybliv\u00FDch obrn\u011Bn\u00FDch c\u00EDl\u016F.\n\nPou\u017E\u00EDv\u00E1n\u00ED 85 mm protiletadlov\u00E9ho kanonu (model 1939) bylo mezi vojensk\u00FDmi jednotkami rud\u00E9 arm\u00E1dy velmi roz\u0161\u00ED\u0159eno. Divize t\u011Bchto d\u011Bl zaji\u0161\u0165ovaly ochranu frontov\u00FDch jednotek v p\u0159edn\u00ED linii, administrativn\u00EDch center a pr\u016Fmyslov\u00FDch z\u00E1vod\u016F proti \u00FAtok\u016Fm ze vzduchu. A\u017E do konce 2.sv\u011Btov\u00E9 v\u00E1lky byly sou\u010D\u00E1st\u00ED v\u00FDzbroje d\u011Blost\u0159eleck\u00FDch diviz\u00ED protivzdu\u0161n\u00FDch sil.\n

minaP_NAME             Divizn\u00ED d\u011Blo ZIS-3 76mm
minaP_INFO             \nDivizn\u00ED d\u011Blo ZIS-3 r\u00E1\u017Ee 76 mm, model 1942 \n\nR\u00E1\u017Ee: 76,2 mm\n\u00DAs\u0165ov\u00E1 rychlost st\u0159ely: 680 m/s\nKadence: do 25 st\u0159el/min\nMaxim\u00E1ln\u00ED dost\u0159el: 13290 m\nP\u0159\u00EDm\u00FD dost\u0159el: 820 m\nHmotnost: 1200 kg\nRok v\u00FDroby: 1942\n\nPo \u00FAsp\u011B\u0161n\u00FDch zkou\u0161k\u00E1ch protitankov\u00E9ho d\u011Bla ZIS-2 r\u00E1\u017Ee 57 mm bylo koncem roce 1940 zapo\u010Dato s nov\u00FDm projektem d\u011Bla ZIS-3. Jeho podoba byla n\u00E1sleduj\u00EDc\u00ED: d\u011Blov\u00E1 lafeta ZIS-2, modifikovan\u00E1 hlave\u0148 F-22USV s dobr\u00FDmi balistick\u00FDmi vlastnostmi, zdvojen\u00FD brzdn\u00FD syst\u00E9m pro sn\u00ED\u017Een\u00ED zat\u00ED\u017Een\u00ED d\u011Blov\u00E9 lafety. Nov\u00E9 d\u011Blo s ozna\u010Den\u00EDm ZIS-3 sice na po\u010D\u00E1tku roku 1941 pro\u0161lo tov\u00E1rn\u00EDmi zkou\u0161kami, ale do v\u00FDzbroje Rud\u00E9 arm\u00E1dy bylo za\u0159azeno a\u017E v roce 1942.\n\nRud\u00E1 arm\u00E1da m\u011Bla k dispozici t\u0159i verze ZIS-3:\n- D\u011Blo s uz\u00E1v\u011Brem z protitankov\u00E9ho d\u011Bla r\u00E1\u017Ee 57 mm s tla\u010D\u00EDtkovou spou\u0161t\u00ED\n- D\u011Blo se zjednodu\u0161en\u00FDm uz\u00E1v\u011Brem a p\u00E1kovou spou\u0161t\u00ED s n\u00E1m\u011Brem 27 stup\u0148\u016F\n- D\u011Blo se zjednodu\u0161en\u00FDm uz\u00E1v\u011Brem s maxim\u00E1ln\u00EDm n\u00E1m\u011Brem 37 stup\u0148\u016F\n\n76,2 mm divizn\u00ED d\u011Blo model 1942 (ZIS-3) bylo Rudou arm\u00E1dou \u00FAsp\u011B\u0161n\u011B pou\u017E\u00EDv\u00E1no b\u011Bhem 2.sv\u011Btov\u00E9 v\u00E1lky. Odborn\u00EDky (v\u010Detn\u011B \nn\u011Bmeck\u00FDch) bylo pokl\u00E1d\u00E1no za jednu z nejlep\u0161\u00EDch konstrukc\u00ED v historii d\u011Blost\u0159eleck\u00FDch zbran\u00ED. \n

mina8_NAME             Houfnice ML-20 152mm
mina8_INFO             \nHoufnice ML-20 r\u00E1\u017Ee 152 mm, model 1937 \n\nR\u00E1\u017Ee: 152 mm\n\u00DAs\u0165ov\u00E1 rychlost st\u0159ely: 655 m/sec\nKadence: 3-4 st\u0159ely/min\nMaxim\u00E1ln\u00ED dost\u0159el: 17230 m\nHmotnost: 7270 kg\nRok v\u00FDroby: 1936\n\nHoufnice ML-20 byla zkonstruov\u00E1na v roce 1936. Koncem roku 1936 byla po uzav\u0159en\u00ED st\u00E1tn\u00EDch test\u016F za\u0159azena do v\u00FDzbroje Rud\u00E9 arm\u00E1dy. D\u00EDky sv\u00E9 konstrukci m\u011Bla ML-20 jedine\u010Dnou palebnou man\u00E9vrovac\u00ED schopnost. Zak\u0159iven\u00ED jej\u00ED balistick\u00E9 dr\u00E1hy charakterem odpov\u00EDd\u00E1 houfnici a z\u00E1rove\u0148 dok\u00E1\u017Ee vyvinout vysokou \u00FAs\u0165ovou rychlost st\u0159ely, kter\u00E1 je typick\u00E1 pro kanon.\n\nKonstrukce lafety s p\u00E9rov\u00E1n\u00EDm a se zdvojen\u00FDmi gumov\u00FDmi koly umo\u017Enila s pomoc\u00ED st\u0159edn\u00EDho d\u011Blost\u0159eleck\u00E9ho p\u00E1sov\u00E9ho taha\u010De dopravovat toto d\u011Blo relativn\u011B vysokou rychlost\u00ED - a\u017E 25 km/hod.\n\nHoufnice ML-20 byla vyr\u00E1b\u011Bna b\u011Bhem cel\u00E9 2.sv\u011Btov\u00E9 v\u00E1lky. Byla za\u0159azena do v\u00FDzbroje arm\u00E1dn\u00EDho d\u011Blost\u0159electva rezerv Nejvy\u0161\u0161\u00EDho vrchn\u00EDho velitelstv\u00ED.\n

# --- USA

Bofors_40mm_NAME       PL kanon Bofors 40mm
Bofors_40mm_INFO       \nProtiletadlov\u00FD kanon Bofors r\u00E1\u017Ee 40 mm\n\nTyp: Protiletadlov\u00FD kan\u00F3n, ta\u017En\u00E1 verze na kolov\u00E9m podvozku, nebo stacion\u00E1rn\u00ED upevn\u011Bn\u00ED na lod\u00EDch.\nR\u00E1\u017Ee: 40 mm HE vzor Mark 2 (US) s r\u016Fzn\u00FDmi typy paln\u00EDk\u016F, 4 nebo 8 n\u00E1boj\u016F ve speci\u00E1ln\u00EDm z\u00E1sobn\u00EDku\nZp\u016Fsob st\u0159elby: Jednotliv\u011B nebo automaticky\nKadence: maxim\u00E1ln\u00ED kadence v automatick\u00E9m re\u017Eimu - 120 n\u00E1boj\u016F za minutu.\n\u00DAs\u0165ov\u00E1 rychlost st\u0159ely: 2870 stop/s\nMaxim\u00E1ln\u00ED dost\u0159el: 9475 s protipanc\u00E9\u0159ovou, 5200 se stopovkou (do vyho\u0159en\u00ED stopovky)\nHmotnost: p\u0159ibli\u017En\u011B 5900 liber kompletn\u00ED zbra\u0148\nMax. n\u00E1m\u011Br: 90 stup\u0148\u016F\nMin. n\u00E1m\u011Br na vozidle: -6 stup\u0148\u016F\nMin. n\u00E1m\u011Br na stojanu: -11 stup\u0148\u016F\nProduk\u010Dn\u00ED l\u00E9ta: r\u016Fzn\u00E1, b\u011Bhem v\u00E1lky i po n\u00ED\n\nProtiletadlov\u00FD kan\u00F3n Bofors r\u00E1\u017Ee 40 mm, navr\u017Een\u00FD \u0161v\u00E9dskou firmou Bofors a p\u0159evzat\u00FD Spojen\u00FDmi st\u00E1ty a Brit\u00E1ni\u00ED, (tak\u00E9 mnoha dal\u0161\u00EDmi st\u00E1ty) byl za 2. sv\u011Btov\u00E9 v\u00E1lky i po n\u00ED pou\u017E\u00EDv\u00E1n jako protiletadlov\u00E1 zbra\u0148 (mohl b\u00FDt ale pou\u017Eit tak\u00E9 proti pozemn\u00EDm c\u00EDl\u016Fm). V\u0161eobecn\u011B uzn\u00E1v\u00E1n\u00E1 a siln\u00E1 protiletadlov\u00E1 zbra\u0144 s p\u00E1sov\u00FDm z\u00E1sobn\u00EDkem, dobrou p\u0159esnost\u00ED a Vysokou rychlost st\u0159elby v automatick\u00E9m re\u017Eimu. \n
StBofors_40mm_US_NAME  PL kanon Bofors 40mm (statick\u00FD)
StBofors_40mm_US_INFO  \nProtiletadlov\u00FD kanon Bofors r\u00E1\u017Ee 40 mm\n\nTyp: Protiletadlov\u00FD kan\u00F3n, ta\u017En\u00E1 verze na kolov\u00E9m podvozku, nebo stacion\u00E1rn\u00ED upevn\u011Bn\u00ED na lod\u00EDch.\nR\u00E1\u017Ee: 40 mm HE vzor Mark 2 (US) s r\u016Fzn\u00FDmi typy paln\u00EDk\u016F, 4 nebo 8 n\u00E1boj\u016F ve speci\u00E1ln\u00EDm z\u00E1sobn\u00EDku\nZp\u016Fsob st\u0159elby: Jednotliv\u011B nebo automaticky\nKadence: maxim\u00E1ln\u00ED kadence v automatick\u00E9m re\u017Eimu - 120 n\u00E1boj\u016F za minutu.\n\u00DAs\u0165ov\u00E1 rychlost st\u0159ely: 2870 stop/s\nMaxim\u00E1ln\u00ED dost\u0159el: 9475 s protipanc\u00E9\u0159ovou, 5200 se stopovkou (do vyho\u0159en\u00ED stopovky)\nHmotnost: p\u0159ibli\u017En\u011B 5900 liber kompletn\u00ED zbra\u0148\nMax. n\u00E1m\u011Br: 90 stup\u0148\u016F\nMin. n\u00E1m\u011Br na vozidle: -6 stup\u0148\u016F\nMin. n\u00E1m\u011Br na stojanu: -11 stup\u0148\u016F\nProduk\u010Dn\u00ED l\u00E9ta: r\u016Fzn\u00E1, b\u011Bhem v\u00E1lky i po n\u00ED\n\nProtiletadlov\u00FD kan\u00F3n Bofors r\u00E1\u017Ee 40 mm, navr\u017Een\u00FD \u0161v\u00E9dskou firmou Bofors a p\u0159evzat\u00FD Spojen\u00FDmi st\u00E1ty a Brit\u00E1ni\u00ED, (tak\u00E9 mnoha dal\u0161\u00EDmi st\u00E1ty) byl za 2. sv\u011Btov\u00E9 v\u00E1lky i po n\u00ED pou\u017E\u00EDv\u00E1n jako protiletadlov\u00E1 zbra\u0148 (mohl b\u00FDt ale pou\u017Eit tak\u00E9 proti pozemn\u00EDm c\u00EDl\u016Fm). V\u0161eobecn\u011B uzn\u00E1v\u00E1n\u00E1 a siln\u00E1 protiletadlov\u00E1 zbra\u0144 s p\u00E1sov\u00FDm z\u00E1sobn\u00EDkem, dobrou p\u0159esnost\u00ED a Vysokou rychlost st\u0159elby v automatick\u00E9m re\u017Eimu. \n
M3_75mm_GMC_NAME       Samohybn\u00FD kanon 75mm M3
M3_75mm_GMC_INFO       \nSamohybn\u00FD kanon 75 mm M3\n\n75 mm kanon na podvozku M3, 1941\n\nTyp: Samohybn\u00FD protitankov\u00FD kanon\nPos\u00E1dka: 5\nV\u00FDzbroj: kan\u00F3n M1897A4 r\u00E1\u017Ee 75 mm, Obrann\u00FD kulomet na oto\u010Dn\u00E9m stojanu\nMunice: 59 n\u00E1boj\u016F, 75 mm n\u00E1boj\u016F HE/APC/AP/Chem\nPanc\u00ED\u0159: maximum - 12,72 mm, minimum - 6,35 mm, \u0161t\u00EDt kanonu - 16 mm \nMax Rychlost: 45 mph (72 km/h)\nDojezd: 322 km\nMotor: 147 HP benz\u00EDnov\u00FD \u0161estiv\u00E1lec White 160AX \nHmotnost: 9072 kg\n\nPo n\u011Bmeck\u00E9m Blitzkriegu nap\u0159\u00ED\u010D Evropou arm\u00E1da zjistila, \u017Ee  pot\u0159ebuje vysoce mobiln\u00ED protitankovou zbra\u0148. V roce 1941 vy\u0159e\u0161ili situaci nasazen\u00EDm dvoj\u010Dete kan\u00F3nu M1897A4 75mm (s mal\u00FDmi rozd\u00EDly od star\u00E9 75 mm francouzsk\u00E9 "Sedmdes\u00E1t-p\u011Btky" z 1. sv. v\u00E1lky) na m\u00EDrn\u011B upraven\u00E9m polop\u00E1sov\u00E9m podvozku M3.  \n\nKan\u00F3n byl um\u00EDst\u011Bn na podstavci za kabinou \u0159idi\u010De a umo\u017E\u0148oval jenom velmi omezen\u00FD \u00FAhel pro zam\u00ED\u0159en\u00ED \u010Deln\u00EDm sm\u011Brem. Ran\u00E9 verze m\u011Bly standardn\u00ED ploch\u00FD ochrann\u00FD pro 75 mm kanon, pozd\u011Bj\u0161\u00ED verze m\u011Bly kulat\u011Bj\u0161\u00ED \u0161t\u00EDt prota\u017Een\u00FD i dp stran, kter\u00FD pak mohl l\u00E9pe chr\u00E1nit obsluhu d\u011Bla. Navzdory technologick\u00E9mu st\u00E1\u0159\u00ED zbran\u011B, m\u011Bla 75-ka \u00FAs\u0165ovou rychlost a\u017E 610 m/sec a dok\u00E1zala prorazit 76,2 mm ocel na 1000 yard\u016F (914 m), Docela slu\u0161n\u00FD v\u00FDkon na za\u010D\u00E1tek v\u00E1lky. Bohu\u017Eel n\u00EDzk\u00E1 rychlost st\u0159ely znemo\u017E\u0148ovala v\u011Bt\u0161\u00ED p\u0159esnost p\u0159i palb\u011B na vzd\u00E1len\u011Bj\u0161\u00ED c\u00EDle.   \n\nPrvn\u00ED konverze byly dod\u00E1ny na Filip\u00EDny ihned na za\u010D\u00E1tku v\u00E1lky v Pacifiku, ale Japonce u\u017E zastavit nedok\u00E1zaly. Dal\u0161\u00ED zku\u0161enosti s M3 v severn\u00ED Africe uk\u00E1zaly jeho nedostatky v roli st\u00EDha\u010De tank\u016F. Jestli\u017Ee se pos\u00E1dka netrefila napoprv\u00E9, m\u011Bla u\u017E proti tanku, v lehce obrn\u011Bn\u00E9m M3, jenom minim\u00E1ln\u00ED \u0161anci. Chab\u00E9 v\u00FDsledky z Afriky a pozd\u011Bji ze Sic\u00EDlie, vedlo ke sta\u017Een\u00ED M3 jako st\u00EDha\u010De tank\u016F a p\u0159esunut\u00ED k d\u011Blost\u0159eleck\u00FDm \u00FAkol\u016Fm.\n\nNicm\u00E9n\u011B v Pacifiku se M3 a dal\u0161\u00ED podobn\u00E9 samohybn\u00E9 kanony a houfnice osv\u011Bd\u010Dili, p\u0159edev\u0161\u00EDm proti bunkr\u016Fm a jako podpora p\u011Bchoty v boj\u00EDch proti zakopan\u00FDm a hou\u017Eevnat\u011B se br\u00E1n\u00EDc\u00EDm  Japonc\u016Fm.\n\nKonverze stav\u011Bn= z pozd\u011Bj\u0161\u00EDch verz\u00ED M3A1 se li\u0161ily jenom ve uchycen\u00ED 75mm kan\u00F3nu. \n\nDo roku 1944, typ zjevn\u011B zastaral a byl nahrazen nov\u011Bj\u0161\u00EDmi typy jako byl M10 a M18.\n\n
M3A1_APC_NAME          Halftrack M3A1
M3A1_APC_INFO          \nHalftrack M3A1, model 1943\n\nTyp: Obrn\u011Bn\u00E9 polop\u00E1sov\u00E9 transportn\u00ED vozidlo\nPos\u00E1dka: 3 plus 10 pasa\u017E\u00E9r\u016F  \nV\u00FDzbroj: 1 x 12,7mm kulomet  Browning ve vyv\u00FD\u0161en\u00E9m prstenci za kabinou, plus v\u00EDc ne\u017E 3 kulomety 7,62 mm Browning na oto\u010Dn\u00FDch z\u00E1v\u011Bsech.\nMunice: 7750 n\u00E1boj\u016F r\u00E1\u017Ee 7,62 mm, 700 n\u00E1boj\u016F r\u00E1\u017Ee 12,7mm\nPanc\u00ED\u0159: maximum - 12,72 mm, minimum - 6,35 mm\nMax. Rychlost: 45 mph (72 km/h)\nDojezd: 200 mil (322 km)\nMotor: 147 HP,  benzinov\u00FD \u0161estiv\u00E1lec White 160AX\nHmotnost: 9072 kg\n\nNa z\u00E1klad\u011B konstruk\u010Dn\u00EDch \u0159e\u0161en\u00ED francouzsk\u00FDch model\u016F z r. 1920, se ujalo n\u011Bkolik americk\u00FDch komer\u010Dn\u00EDch firem zhotovit vlastn\u00ED konstrukci polop\u00E1sov\u00E9ho vozidla pro vojensk\u00FD technick\u00FD \u00FA\u0159ad Ministerstvo v\u00E1lky USA. V\u00FDsledkem sna\u017Een\u00ED byl v z\u00E1\u0159i roku 1940 polop\u00E1sov\u00FD v\u016Fz M2, a st\u0159edn\u011B upraven\u00E9 obrn\u011Bn\u00E9 transportn\u00ED vozidlo M3. Pro jejich pou\u017Eit\u00ED pro komer\u010Dn\u00ED \u00FA\u010Dely a pro zam\u011Bnitelnost sou\u010D\u00E1stek, byli M2 a M3 a jejich modifikace, vyr\u00E1b\u011Bny po des\u00EDtk\u00E1ch tis\u00EDc kus\u016F. Bezpo\u010Det dostali, v r\u00E1mci smlouvy o p\u016Fj\u010Dce a pron\u00E1jmu, tak\u00E9 Spojenci. Do v\u00FDzbroje se dostal koncem roku 1941. \n\nZ\u00E1kladn\u00ED M3 byl vyzbrojen jedn\u00EDm kulometem 7,62 mm nebo 12,7 mm na vyv\u00FD\u0161en\u00E9m podstavci a mohl p\u0159epravit \u010Detu voj\u00E1k\u016F americk\u00E9 p\u011Bchoty, kter\u00E9 vozidlo chr\u00E1nilo p\u0159ed palbou z ru\u010Dn\u00EDch zbran\u00ED a \u0161rapnely. Polop\u00E1sov\u00FD podvozek umo\u017Enil p\u011Bchot\u011B dr\u017Eet krok s obrn\u011Bnci v prvn\u00ED linii a osv\u011Bd\u010Dil se jako d\u016Fle\u017Eit\u00FD prvek mobiln\u00EDho boje jako p\u0159\u00EDklad modern\u00EDho v\u00E1le\u010Dnictv\u00ED. Nicm\u00E9n\u011B jeho m\u00EDnusem byla nedostate\u010Dn\u00E1 vrchn\u00ED ochrana pasa\u017E\u00E9r\u016F a vedla US Army k vytvo\u0159en\u00ED modern\u00E9j\u0161\u00ED verze na konci v\u00E1lky. \n\nV \u0159\u00EDjnu roku 1943, bylo ve v\u00FDrob\u011B standardn\u00ED  M3 nahrazeno verz\u00ED M3A1 s lep\u0161\u00ED obrannou v\u00FDzbroj\u00ED. V\u00FDroba M3A1 dos\u00E1hla po\u010Dtu 2862 vozidel plus 1360 modifikac\u00ED.\n\nS\u00E9rie vozidel M2/M3 byla pou\u017Eita pro pro \u0159adu specializvan\u00FDch vozidel, jako byly minometn\u00E9 transport\u00E9ry, protiletadlov\u00E9 polop\u00E1sov\u00E9 prost\u0159edky, samohybn\u00E1 protitankov\u00E1 d\u011Bla a samohybn\u00E9 houfnice.\n
M8_Greyhound_NAME      M8 Greyhound
M8_Greyhound_INFO      \nM8 Greyhound, model 1943\n\nTyp: obrn\u011Bn\u00E9 kolov\u00E9 vozidlo\nPos\u00E1dka: 4\nV\u00FDzbroj: Kanon M6 r\u00E1\u017Ee 37 mm \n\t koaxi\u00E1ln\u00ED kulomet r\u00E1\u017Ee .30 \n\t protiletadlov\u00FD\tkulomet .50\nPanc\u00ED\u0159: 16mm (p\u0159edn\u00ED deska); 9mm (po stran\u00E1ch a vzadu); 19mm (v\u011B\u017E)\nMax rychlost: 56 mph (88 km/h)\nMotor: 1 x Hercules JXD\nV\u00FDkon: 110 PS\nV\u00FDkon: 3000 ot\u00E1\u010Dek za minutu.\n\n\nP\u016Fvodn\u011B navr\u017Een jako st\u00EDha\u010D tank\u016F, ale 37 mm kan\u00F3n se b\u011Bhem v\u00E1lky uk\u00E1zal jako nedostate\u010Dn\u00FD. M8 byl proto pou\u017E\u00EDv\u00E1n jako \npodp\u016Frn\u00E9 a nebo pr\u016Fzkumn\u00E9 vozidlo. V Pacifiku jste ho mohli velmi \u010Dasto spat\u0159it na Filip\u00EDn\u00E1ch a Okinaw\u011B.\n
_50calMG_water_US_NAME PL kulomet Browning 12,7mm
_50calMG_water_US_INFO \nProtiletadlov\u00FD kulomet Browning r\u00E1\u017Ee 12,7 mm\n\nTyp: velkor\u00E1\u017En\u00ED, vodou chlazen\u00FD kulomet. \nR\u00E1\u017Ee: 12,7 mm (.50 cal)\nKadence: 400 - 550 ran/min\nRychlost st\u0159ely/\u00FAs\u0165ov\u00E1 rychlost: 853,4 m/sec\nMax dost\u0159el: 2287 m \n\n\u00DActyhodn\u00FD Browning M2 je mo\u017En\u00E1 nejlep\u0161\u00ED zbran\u00ED, jak\u00E1 byla kdy vyrobena. V\u00FDvoj t\u00E9to zbran\u011B sah\u00E1 do 90-\u00FDch let 19. stolet\u00ED a do slu\u017Eby se dostal c roce 1917. A slou\u017E\u00ED dodnes. Vid\u011Bt ho m\u016F\u017Eeme ve v\u0161ech v\u00E1le\u010Dn\u00FDch konfliktech veden\u00FDch Spojen\u00FDmi st\u00E1ty. A nejsp\u00ED\u0161 svoje st\u00E9 narozeniny oslav\u00ED ve slu\u017Eb\u011B, v arm\u00E1d\u011B Spojen\u00FDch st\u00E1t\u016F. \nPou\u017E\u00EDv\u00E1n\u00ED vodou chlazen\u00E9 varianty nebylo tak roz\u0161\u00ED\u0159en\u00E9. Po mont\u00E1\u017Ei na trojno\u017Eku jej lze pou\u017E\u00EDvat i jako protiletadlovou zbra\u0148. \n


# --- Jap

Kurogane_NAME          Typ 95 Kurogane
Kurogane_INFO          \nOsobn\u00ED automobil Typ 95 "Kurogane"\n\nTyp: osobn\u00ED automobil 4x4 \nRok n\u00E1stupu do slu\u017Eby : 1935\nHmotnost: 1 tuna\nRozm\u011Bry: 3,6 x 1,5 x 1,7(h) m\nMax rychlost: 70 km/h\nMotor: Vzduchem chlazen\u00FD 1,2-litr V2 benz\u00EDn\nKapacita: 3 cestuj\u00EDc\u00ED\nVyrobeno: 4755 kus\u016F\n\nVozidlo Typ 95 (p\u0159ezd\u00EDvan\u00FD "Daruma") bylo mal\u00E9 auto 4x4 (podobn\u00E9 americk\u00E9mu d\u017E\u00EDpu) pou\u017E\u00EDvan\u00E9 pro pr\u016Fzkum nebo v\u0161eobecn\u011B pro p\u0159esun. Byl poh\u00E1n\u011Bn vzduchem chlazen\u00FDm dvouv\u00E1lcem, p\u0159evzat\u00FDm z motocyklu. \nKaroserie pozd\u011Bj\u0161\u00EDch model\u016F byla jednodu\u0161\u0161\u00ED, ne\u017E p\u0159ehnan\u011B tvarovan\u00E1 linie d\u0159\u00EDv\u011Bj\u0161\u00EDch model\u016F. \n
HoHa_NAME              Typ 1 Ho-Ha
HoHa_INFO              \nTyp 1 Ho-Ha, model 1943\n\nTyp: obrn\u011Bn\u00E9 transportn\u00ED vozidlo \nPos\u00E1dka: 15\nV\u00FDzbrojj: 3 x Typ 97 7,7mm\nPanc\u00ED\u0159: 8 mm (max)\nMax Rychlost: 50 km/h\nD\u00E9lka: 6,1 m\n\u0160\u00ED\u0159ka: 2,1 m\nV\u00FD\u0161ka: 2,51 m\nTyp motoru: Diesel\nV\u00FDkon : 234 PS\nOt\u00E1\u010Dky: 2000 ot/min\n\nTento polop\u00E1sov\u00FD prost\u0159edek nastoupil do slu\u017Eby v roce 1944. Bylo to jedin\u00E9 polop\u00E1sov\u00E9 vozidlo slou\u017E\u00EDc\u00ED v japonsk\u00E9 arm\u00E1d\u011B. Mohlo p\u0159epravit 12 voj\u00E1k\u016F nebo  2 tuny n\u00E1kladu.\n
Type98_20mm_JA_NAME    PL kanon 20mm Typ 98
Type98_20mm_JA_INFO    \nProtiletadlov\u00FD automatick\u00FD kan\u00F3n Typ 98 r\u00E1\u017Ee 20 mm \n\nType: lehk\u00FD  PL kan\u00F3n\nR\u00E1\u017Ee: 20 mm\nKadence: 260 ran/min\n\u00DAs\u0165ov\u00E1 rychlost st\u0159ely: 950 m/s\nMax. dost\u0159el: 3500 m\nHmotnost:  373 kg\nMax. n\u00E1m\u011Br: 85 stup\u0148\u016F\nHorizont\u00E1ln\u00ED posun: 360 stup\u0148\u016F\n\nS postupem v\u00E1lky se za\u010Dala japonsk\u00E1 arm\u00E1da zam\u011B\u0159ovat na v\u00FDrobu v\u011Bt\u0161\u00EDho mno\u017Estv\u00ED protiletadlov\u00FDch zbran\u00ED a vybavovala t\u00E9m\u011B\u0159 ka\u017Ed\u00E9ho voj\u00E1ka zbran\u011Bmi schopn\u00FDmi sest\u0159elit nep\u0159\u00E1telsk\u00E9 letadlo. \nByl proto znovu p\u0159epracov\u00E1n 20 mm protitankov\u00FD kan\u00F3n model 1938. D\u00EDky vybaven\u00ED nov\u00FDmi zam\u011B\u0159ova\u010Di a dal\u0161\u00EDm zm\u011Bn\u00E1m, byl nyn\u00ED schopen zvl\u00E1dnout oba \u00FAkoly. \u00DAtok na pozemn\u00ED tak i na vzdu\u0161n\u00E9 c\u00EDle. B\u011Bhem v\u00E1lky bylo vyrobeno kolem 2600 kus\u016F.\n
Twin25mm_JA_NAME       PL kanon 2x25mm Typ 96
Twin25mm_JA_INFO       \nProtiletadlov\u00FD automatick\u00FD kan\u00F3n Typ 96 r\u00E1\u017Ee 25 mm, model 1936 \n\nTyp: lehk\u00FD PL kan\u00F3n\nR\u00E1\u017Ee: 25 mm\nKadence:  220-260 ran/min\n\u00DAs\u0165ov\u00E1 rychlost: 900 m/s\nMax. dost\u0159el: 5500 m\nHmotnost:  1,100 kg\nMax. n\u00E1m\u011Br: 85 stup\u0148\u016F\nHorizont\u00E1ln\u00ED posun: 360 stup\u0148\u016F\n\nKan\u00F3n byl zkonstruov\u00E1n podle  40 mm Vickersu. V roce  1936 byla vydan\u00E1 sm\u011Brnice konvertovat jej na 25 mm.  \nStal se nejd\u016Fle\u017Eit\u011Bj\u0161\u00ED protiletadlovou zbran\u00ED Japonc\u016F a bylo vyrobeno p\u0159es 33000 kus\u016F. Pou\u017E\u00EDval se jako samostatn\u00E1 zbra\u0148 nebo byl um\u00EDst\u011Bn na lod\u00EDch. \n
Trip25mm_JA_NAME       PL kanon 3x25mm Typ 96
Trip25mm_JA_INFO       \nProtiletadlov\u00FD automatick\u00FD kan\u00F3n Typ 96 r\u00E1\u017Ee 25 mm, model 1936 \n\nTyp: lehk\u00FD PL kan\u00F3n\nR\u00E1\u017Ee: 25 mm\nKadence:  220-260 ran/min\n\u00DAs\u0165ov\u00E1 rychlost: 900 m/s\nMax. dost\u0159el: 5500 m\nHmotnost:  1,100 kg\nMax. n\u00E1m\u011Br: 85 stup\u0148\u016F\nHorizont\u00E1ln\u00ED posun: 360 stup\u0148\u016F\n\nKan\u00F3n byl zkonstruov\u00E1n podle  40 mm Vickersu. V roce  1936 byla vydan\u00E1 sm\u011Brnice konvertovat jej na 25 mm.  \nStal se nejd\u016Fle\u017Eit\u011Bj\u0161\u00ED protiletadlovou zbran\u00ED Japonc\u016F a bylo vyrobeno p\u0159es 33000 kus\u016F. Pou\u017E\u00EDval se jako samostatn\u00E1 zbra\u0148 nebo byl um\u00EDst\u011Bn na lod\u00EDch. \n
Type94_37mm_JA_NAME    PT kanon 37mm Typ 94
Type94_37mm_JA_INFO    \nProtitankov\u00FD kan\u00F3n Typ 94 37 mm, model 1934\n\nTyp: protitankov\u00FD kan\u00F3n \nR\u00E1\u017Ee: 37 mm\nKadence: -\n\u00DAs\u0165ov\u00E1 rychlost: 700 m/s\nMax. d\u00E1lka st\u0159elby: 2870 m\nHmotnost:  327 kg\nMax. n\u00E1m\u011Br: 25 stup\u0148\u016F\nHorizont\u00E1ln\u00ED posun: 30 stup\u0148\u016F (vlevo nebo vpravo)\n\nByl nep\u0159etr\u017Eit\u00E9 ve v\u00FDzbroji C\u00EDsa\u0159sk\u00E9 japonsk\u00E9 arm\u00E1dy ji\u017E od v\u00E1lky v \u010C\u00EDn\u011B a\u017E do v\u00E1lky s USA v Pacifiku. Obvykle byl ta\u017Een ko\u0148mi nebo traktorem, a byly za\u0159azov\u00E1ny v pr\u016Fm\u011Brn\u00E9m po\u010Dtu 4 kus\u016F na jednotku.  Av\u0161ak po\u010Det se mohl r\u016Fznit, a to od 2 a\u017E do 12 kus\u016F na jednotku.  \nCelkov\u00E1 produkce tohoto typu \u010Dinila v rozmez\u00ED let 1934 a\u017E 1943 okolo 3400 kus\u016F. \n

# --- Germany

vw82_NAME              K\u00FCbelwagen
vw82_INFO              \nVW typ 82 "K\u00FCbelwagen" \n\nNejvy\u0161\u0161\u00ED rychlost: 83 km/h\nObjem n\u00E1dr\u017Ee: 30 l\nHmotnost: 1175 kg\nNosnost: 450 kg\nMotor: VW Boxer 1131L, 25 HP (18,4 kW), karbur\u00E1tor, chlazen\u00FD kapalinou\nRok v\u00FDroby: 1939\n\nPrototyp arm\u00E1dn\u00EDho osobn\u00EDho automobilu K\u00FCbelwagen - VW typ 62 byl vyvinut v roce 1938 firmou VolHPwagen. Dal\u0161\u00EDm a nej\u010Dast\u011Bji hromadn\u011B vyr\u00E1b\u011Bn\u00FDm modelem byl typ VW 82. Byla to kompletn\u00ED modifikace typu VW-62. Zahrnovala n\u00E1sleduj\u00EDc\u00ED \u00FApravy prototypu: zv\u00FD\u0161en\u00ED sv\u011Btl\u00E9 v\u00FD\u0161ky vozidla, zm\u011Bna p\u0159evodov\u00E9ho pom\u011Bru a p\u0159\u00EDdan\u00E1 p\u0159evodovka zadn\u00ED n\u00E1pravy. Karoserie vozu K\u00FCbelwagen byla z tenk\u00E9ho pozinkovan\u00E9ho plechu pod\u00E9ln\u011B zes\u00EDlen\u00E9ho. Byla \u010Dty\u0159dv\u00E9\u0159ov\u00E1, se skl\u00E1p\u011Bc\u00EDm p\u0159edn\u00EDm sklem a nepromokavou stahovac\u00ED st\u0159echou.\n\nBylo vyrobeno 52000 kus\u016F automobil\u016F VW typu 82 K\u00FCbelwagen. Vozidla byla a\u017E do konce 2.sv\u011Btov\u00E9 v\u00E1lky pou\u017E\u00EDv\u00E1na v\u0161emi jednotkami Wehrmachtu pro p\u0159epravu munice, pohonn\u00FDch hmot, osob, pro evakuaci ran\u011Bn\u00FDch a jako poj\u00EDzdn\u00E9 d\u00EDlny.\n

kadett_NAME            Opel Kadett
kadett_INFO            \nOpel Kadett \n\nNejvy\u0161\u0161\u00ED rychlost: 98 km/h\nObjem n\u00E1dr\u017Ee: 27+5 l\nHmotnost: 757 kg\nMotor: Opel, 23 HP (16,9 kW), karbur\u00E1tor, chlazen\u00FD kapalinou\nRok v\u00FDroby: 1936\n\nTento automobil byl s\u00E9riov\u011B vyr\u00E1b\u011Bn od roku 1936 do roku 1943 ve t\u0159ech modifikac\u00EDch: Opel-Kadett (model 11234), K38 a KJ38. Opel Kadett nahradil zastaral\u00FD v\u016Fz Opel P-4 a s\u00E1m byl n\u00E1sledn\u011B vytla\u010Den novou verz\u00ED vozu K38 na konci roku 1937. \nK38 se od typu 11234 li\u0161il maskou chladi\u010De, postrann\u00EDmi ventila\u010Dn\u00EDmi otvory v kapot\u011B, a disky kol (typ 11234 m\u011Bl otvory, typ K38 byl bez otvor\u016F). Ve stejnou dobu vyr\u00E1b\u011Bla firma Opel typ KJ38 (Kadett-Junior, model 3300), kter\u00FD byl z technick\u00E9ho hlediska mnohem v\u00EDce tradi\u010Dn\u00ED, ale z vn\u011Bj\u0161ku se odli\u0161oval pouze t\u00EDm, \u017Ee nem\u011Bl zadn\u00ED n\u00E1razn\u00EDk. Konstruk\u010Dn\u011B se \nKJ38 od K38 li\u0161\u00ED tuhost\u00ED r\u00E1mu, klasickou p\u0159edn\u00ED n\u00E1pravou s pod\u00E9ln\u00FDmi poloeliptick\u00FDmi p\u00E9ry a z\u00E1visl\u00FDm p\u0159edn\u00EDm zav\u011B\u0161en\u00EDm kol, zjednodu\u0161en\u00FDm vybaven\u00EDm a absenc\u00ED zadn\u00EDho n\u00E1razn\u00EDku. B\u011Bhem 2.sv\u011Btov\u00E9 v\u00E1lky pou\u017E\u00EDvaly vojensk\u00E9 jednotky Wehrmachtu osobn\u00ED automobil Opel Kadett v\u00FDlu\u010Dn\u011B jako velitelsk\u00FD v\u016Fz.\n

bike_NAME              Motocykl BMW
bike_INFO              \nMotocykl BMW se sajdk\u00E1rou\n\nNejvy\u0161\u0161\u00ED rychlost: 100 km/h\nObjem n\u00E1dr\u017Ee: 12 l\nHmotnost: 165 kg\nMotor: jednov\u00E1lcov\u00FD BMW M69, 12 HP (8,8 kW), karbur\u00E1tor\nRok v\u00FDroby: 1932\n\nMotockyly BMW (Bavorsk\u00E9 motorov\u00E9 z\u00E1vody AG) m\u011Bly vojensk\u00E9 jednotky Wehrmachtu k dispozici od za\u010D\u00E1tku a\u017E do konce 2.sv\u011Btov\u00E9 v\u00E1lky. Jednov\u00E1lcov\u00E9 verze t\u011Bchto motocykl\u016F jsou n\u00E1sleduj\u00EDc\u00ED:\n\nBMW-\u042035, 1937-1940, 342 ccm, vyrobeno 15386 kus\u016F,\nBMW-\u04204, 1932-1937, 398 ccm, vyrobeno 15295 kus\u016F,\nBMW-\u04202, 1931-1936, 198 ccm, vyrobeno 15207 kus\u016F,\nBMW-\u042023, 1938-1940, 247 ccm, vyrobeno 9021 kus\u016F,\nBMW-\u042020, 1936-1938, 192 ccm, vyrobeno cca 5000 kus\u016F,\nBMW-\u04203, 1936, 305 ccm, vyrobeno 740 kus\u016F a\nBMW-R39, 1925-1926, 247 ccm, vyrobeno 855 kus\u016F.\n

opel36_NAME            Opel Blitz 3,6-36S
opel36_INFO            \nSt\u0159edn\u00ED n\u00E1kladn\u00ED v\u016Fz Opel Blitz 3,6-36S\n\nNejvy\u0161\u0161\u00ED rychlost: 85 km/h\nObjem n\u00E1dr\u017Ee: 92 l\nHmotnost: 3000 kg\nHmotnost: 3,1 t\nMotor: Opel, 75 HP (55,1 kW), karbur\u00E1tor, chlazen\u00FD kapalinou\nRok v\u00FDroby: 1937\n\nOpel Blitz 3,6-36S (ozna\u010Den\u00ED S zna\u010D\u00ED standardn\u00ED podvozek s pohonem zadn\u00ED n\u00E1pravy) byl t\u0159\u00EDtunov\u00FD n\u00E1kladn\u00ED automobil st\u0159edn\u00ED velikosti. S\u00E9riov\u00E1 v\u00FDroba automobil\u016F Opel Blitz 3,6-36S prob\u00EDhala v letech 1937 a\u017E 1944. Celkov\u00FD po\u010Det vyroben\u00FDch kus\u016F \u010Dinil 70000. Tato t\u0159\u00EDtunov\u00E1 n\u00E1kladn\u00ED vozidla byla pou\u017E\u00EDv\u00E1na a\u017E do konce 2.sv\u011Btov\u00E9 v\u00E1lky.\n

opel67_NAME            Opel Blitz 3,6-3700A
opel67_INFO            \nSt\u0159edn\u00ED n\u00E1kladn\u00ED v\u016Fz Opel Blitz 3,6-3700A\n\nNejvy\u0161\u0161\u00ED rychlost: 85 km/h\nObjem n\u00E1dr\u017Ee: 92 l\nHmotnost: 3350 kg\nNosnost: 3,1 t\nMotor: Opel, 75 HP (55,1 kW), karbur\u00E1tor, chlazen\u00FD kapalinou\nRok v\u00FDroby: 1940\n\nOpel Blitz 3,6-3700A (ozna\u010Den\u00ED A znamen\u00E1 Allrad Fahrwerk 4x4 - s pohonem v\u0161ech \u010Dty\u0159 kol) byl t\u0159\u00EDtunov\u00FD n\u00E1kladn\u00ED automobil st\u0159edn\u00ED velikosti. S\u00E9riov\u00E1 v\u00FDroba tohoto automobilu prob\u00EDhala v letech 1940 a\u017E 1944. Celkov\u00FD po\u010Det vyroben\u00FDch vozidel \u010Dinil 25000 kus\u016F. T\u0159\u00EDtunov\u00E9 automobily Opel Blitz 4x2 a 4x4 byly nej\u00FAsp\u011B\u0161n\u011Bj\u0161\u00ED hromadn\u011B vyr\u00E1b\u011Bn\u00E9 n\u00E1kladn\u00ED vozy \nWehrmachtu a byly pou\u017E\u00EDv\u00E1ny a\u017E do konce 2.sv\u011Btov\u00E9 v\u00E1lky.\n

opel67M_NAME           Sanitn\u00ED v\u016Fz Opel Blitz
opel67M_INFO           \nSanitn\u00ED vozidlo Opel Blitz 3,6-3700A\n\nNejvy\u0161\u0161\u00ED rychlost: 85 km/h\nObjem n\u00E1dr\u017Ee: 92 l\nHmotnost: 3500 kg\nMotor: Opel, 75 HP (55,1 kW), karbur\u00E1tor, chlazen\u00FD kapalinou\nRok v\u00FDroby: 1940\n\nTento speci\u00E1ln\u00ED automobil byl postaven na podvozku nakl\u00E1dn\u00EDho vozu Opel Blitz 3,6-3700A. Byl pou\u017E\u00EDv\u00E1n u Wehmachtu pou\u017E\u00EDv\u00E1n jako sanitn\u00ED vozidlo pro p\u0159epravu nemocn\u00FDch a zran\u011Bn\u00FDch, a byl pou\u017E\u00EDv\u00E1n a\u017E do konce 2.sv\u011Btov\u00E9 v\u00E1lky.\n

opel67R_NAME           R\u00E1diov\u00FD v\u016Fz Opel Blitz
opel67R_INFO           \nMobiln\u00ED radiostanice Opel Blitz 3,6-36S\n\nNejvy\u0161\u0161\u00ED rychlost: 85 km/h\nObjem n\u00E1dr\u017Ee: 92 l\nHmotnost: 3100 kg\nMotor: Opel, 75 HP (55,1 kW), karbur\u00E1tor, chlazen\u00FD kapalinou\nRok v\u00FDroby: 1937\n\nTento speci\u00E1ln\u00ED automobil byl postaven na podvozku t\u0159\u00EDtunov\u00E9ho st\u0159edn\u00EDho n\u00E1kladn\u00EDho vozu Opel Blitz 3,6-36S. Byl pou\u017E\u00EDv\u00E1n Wehrmachtem jako mobiln\u00ED komunika\u010Dn\u00ED r\u00E1diov\u00E1 stanice a\u017E do konce 2.sv\u011Btov\u00E9 v\u00E1lky.\n

opel67F_NAME           Cisternov\u00FD v\u016Fz Opel Blitz
opel67F_INFO           \nCisternov\u00FD v\u016Fz Opel Blitz 3,6-3700A\n\nNejvy\u0161\u0161\u00ED rychlost: 85 km/h\nObjem n\u00E1dr\u017Ee: 92 l\nHmotnost: 4000 kg\nMotor: Opel, 75 HP (55,1 kW), karbur\u00E1tor, chlazen\u00FD kapalinou\nRok v\u00FDroby: 1940\n\nTento palivov\u00FD cisternov\u00FD automobil byl postaven na podvozku nakl\u00E1dn\u00EDho vozu Opel Blitz 3,6-3700A. S\u00E9riov\u00E1 v\u00FDroba prob\u00EDhala od roku 1937. Mohl dopl\u0148ovat palivo n\u011Bkolika vozidl\u016Fm sou\u010Dasn\u011B a p\u0159epravovat palivo.\n\nCisternov\u00FD palivov\u00FD v\u016Fz Opel Blitz 3,6-36S se pou\u017E\u00EDval u Wehrmachtu a u Luftwaffe b\u011Bhem cel\u00E9 2.sv\u011Btov\u00E9 v\u00E1lky.\n

RSO_NAME               Taha\u010D RSO
RSO_INFO               \nRaupenschlepper Ost (RSO) - D\u011Blost\u0159eleck\u00FD taha\u010D "V\u00FDchod"\n\nNejvy\u0161\u0161\u00ED rychlost: 20 km/h\nDojezd: 250 km\nHmotnost: 3800 kg\nTa\u017En\u00E1 s\u00EDla: 3 t\nMotor: Steyr V8, 85 HP (62,6 kW), karbur\u00E1tor, chlazen\u00FD kapalinou\nRok v\u00FDroby: 1942\n\nV\u016Fz byl vyvinut v roce 1942 podle n\u00E1vrhu spole\u010Dnosti Steyr a s vyu\u017Eit\u00EDm sou\u010D\u00E1stek a p\u0159\u00EDstroj\u016F n\u00E1kladn\u00EDho vozu Steyr l500. Byl zkonstruov\u00E1n tak, aby zv\u00FD\u0161il pohyblivost z\u00E1sobovac\u00EDch jednotek Wehrmachtu na v\u00FDchodn\u00ED front\u011B (Ost = v\u00FDchod). S\u00E9riovou v\u00FDrobu zaji\u0161\u0165ovaly n\u00E1sleduj\u00EDc\u00ED spole\u010Dnosti a firmy: Steyr, Kl\u00F6ckner-Deutz-Magirus, Ulm Graf und Stift a Wanderer. Od roku 1942 do roku 1945 bylo vyrobeno v\u00EDce ne\u017E 28000 kus\u016F.\n\nHlavn\u00ED modifikace:\n\nRSO (Steyr) - lehk\u00E9 p\u00E1sov\u00E9 vozidlo, taha\u010D s celokovovou vyh\u0159\u00EDvanou dvoum\u00EDstnou kabinou a d\u0159ev\u011Bnou korbou s nepromokavou plachtou. Motor Steyr V8.\nRSO (KHD/Magirus) - kovov\u00E1 kabina jednodu\u0161\u0161\u00EDho tvaru s nepromokavou pl\u00E1t\u011Bnou st\u0159echou. Motor Deutz F4L514, karbur\u00E1tor, \nchlazen\u00FD kapalinou, v\u00FDkon 65 HP (47,8 kW).\n7,5 cm PaK 40/4 auf Raupenschlepper Ost (Sf) - protitankov\u00E9 d\u011Blo PaK 40/4 r\u00E1\u017Ee 75 mm na podvozku taha\u010De V\u00FDchod. N\u00EDzkoprofilov\u00E9 panc\u00E9\u0159ov\u00E1n\u00ED kabiny (s\u00EDla panc\u00E9\u0159ov\u00E1n\u00ED 5 mm). D\u011Blo um\u00EDst\u011Bn\u00E9 za \u0161t\u00EDtem chr\u00E1n\u00EDc\u00EDm pos\u00E1dku uprost\u0159ed otev\u0159en\u00E9 korby se skl\u00E1p\u011Bc\u00EDmi d\u0159ev\u011Bn\u00FDmi postranicemi. Pos\u00E1dka: \u010Dty\u0159i osoby. V\u00E1ha: 5,2 tun.\nRS s 2 cm kanonem FlaK 38 - protiletadlov\u00FD kanon r\u00E1\u017Ee 20 mm FlaK 38 um\u00EDst\u011Bn\u00FD na korb\u011B p\u00E1sov\u00E9ho taha\u010De.\n\nLehk\u00E1 p\u00E1sov\u00E1 vozidla RSO byla v\u011Bt\u0161inou pou\u017E\u00EDv\u00E1na pro p\u0159epravu n\u00E1kladu z\u00E1sobovac\u00EDch jednotek na v\u00FDchodn\u00ED front\u011B, v It\u00E1lii a v z\u00E1padn\u00ED Evrop\u011B. \u010Casto byly pou\u017E\u00EDv\u00E1ny jako taha\u010De protitankov\u00FDch d\u011Bl do r\u00E1\u017Ee 75 mm, lehk\u00FDch poln\u00EDch houfnic a r\u016Fzn\u00FDch druh\u016F p\u0159\u00EDv\u011Bs\u016F. Samotn\u00E9 vozidlo bylo voj\u00E1ky velmi obl\u00EDben\u00E9 pro svou trvanlivost a spolehlivost.\n

mault_NAME             Maultier
mault_INFO             \nPolop\u00E1sov\u00FD n\u00E1kladn\u00ED v\u016Fz Sd.Kfz.3a - m.Gleisk 2t "Maultier" (Opel)\n\nNejvy\u0161\u0161\u00ED rychlost: 40 km/h\nObjem n\u00E1dr\u017Ee: 92 l\nHmotnost: 3950 kg\nNosnost: 2 t\nMotor: Opel, 75 HP (55,1 kW), karbur\u00E1tor, chlazen\u00FD kapalinou\nRok v\u00FDroby: 1942\n\nPolop\u00E1sov\u00FD taha\u010D Maultier (Mezek) byl vyvinut v roce 1942 jako sou\u010D\u00E1st programu modernizace n\u00E1kladn\u00EDch voz\u016F, kter\u00E1 m\u011Bla za c\u00EDl v\u011Bt\u0161\u00ED p\u0159izp\u016Fsoben\u00ED se podm\u00EDnk\u00E1m na v\u00FDchodn\u00ED front\u011B. Podvozek tohoto polop\u00E1sov\u00E9ho taha\u010De byl speci\u00E1ln\u011B navr\u017Een pro v\u00FDchodn\u00ED frontu, kde se kladly zv\u00FD\u0161en\u00E9 po\u017Eadavky na p\u0159izp\u016Fsobivost tam\u011Bj\u0161\u00EDm podm\u00EDnk\u00E1m. Dosud nev\u00EDdan\u00E9 po\u017Eadavky byly velmi neobvykl\u00E9 dokonce i pro vozidla s pohonem v\u0161ech n\u00E1prav. M\u00EDsto zadn\u00ED n\u00E1pravy bylo namontov\u00E1no p\u00E1sov\u00E9 za\u0159\u00EDzen\u00ED typu Cardin-Lloyd toto\u017En\u00E9 s t\u00EDm, kter\u00E9 bylo ji\u017E d\u0159\u00EDve pou\u017Eito u tanku Pz. Kpfw.I. Hnan\u00E1 n\u00E1prava byla p\u0159em\u00EDst\u011Bna dop\u0159edu a \nstandardn\u00ED kardanov\u00E1 h\u0159\u00EDdel byla nahrazena krat\u0161\u00ED. Jako p\u0159\u00EDdavn\u00E1 za\u0159\u00EDzen\u00ED byly nainstalov\u00E1ny p\u00E1ky, kter\u00E9 p\u016Fsobily na brzdov\u00E9 bubny zadn\u00EDch n\u00E1prav. D\u00EDky t\u00E9to inovaci se mohla vozidla Maultier pohybovat podobn\u011B jako tank pomoc\u00ED p\u00E1s\u016F.\n\nS\u00E9riovou v\u00FDrobu Mezk\u016F ve 4 hlavn\u00EDch verz\u00EDch zaji\u0161\u0165ovaly firmy Ford, Kl\u00F6ckner-Humboldt-Deutz, Opel a Daimler-Benz. Od roce 1942 do roce 1944 bylo vyrobeno 21960 kus\u016F vozidel.\n\nHlavn\u00ED modifikace:\n\nSd.Kfz,3a - m. - Gleisk. LKW 2t Maultier (Opel)  polop\u00E1sov\u00FD Opel 3,6 - 36S/SSM. Vznikl n\u00E1hradou zadn\u00ED hnan\u00E9 n\u00E1pravy t\u0159\u00EDtunov\u00E9ho n\u00E1kladn\u00EDho automobilu  Opel-Blitz 3,6 - 36S p\u00E1sov\u00FDm pohonem typu Cardin-Lloyd. Pohotovostn\u00ED hmotnost 3,95 t, nosnost 2t. Dojezd  160 km.\nSd.Kfz.3b - m. Gleisk. LKW2t Maultier (Ford)  polop\u00E1sov\u00FD Ford V3000S/SSM. Vych\u00E1z\u00ED z t\u0159\u00EDtunov\u00E9ho vozidla Ford G398TS/V3000S s pou\u017Eit\u00EDm p\u00E1sov\u00E9ho za\u0159\u00EDzen\u00ED Cardin-Lloyd.\nSd.Kfz.3c - m. Gleisk. LKW2t Maultier (Klockner-Humboldt-Deutz)  polop\u00E1sov\u00FD KHD S3000/ SSM. T\u0159\u00EDtunov\u00FD n\u00E1kladn\u00ED automobil \ns p\u00E1sov\u00FDm pohonem Cardin-Lloyd m\u00EDsto zadn\u00ED n\u00E1pravy. Vych\u00E1z\u00ED z automobilu typu KHD S3000. Pohotovostn\u00ED hmotnost 4,65 t, nosnost 2 t. Maxim\u00E1ln\u00ED rychlost 38 km/hod. Dojezd 170 km.\nSd.Kfz.4 - s. Gleisk. LKW 4 1/2t Maultier (Daimler-Benz) - t\u011B\u017Ek\u00FD n\u00E1kladn\u00ED polop\u00E1sov\u00FD v\u016Fz Mercedes-Benz L4500P. Vznikl v\u00FDm\u011Bnou zadn\u00ED hnan\u00E9 n\u00E1pravy 4,5 tunov\u00E9ho vozidla Mercedes-Benz L4500S za p\u00E1sov\u00FD pohon z lehk\u00E9ho tanku Pz.II. Pohotovostn\u00ED hmotnost 7,75 t, nosnost 4,5 t. Maxim\u00E1ln\u00ED rychlost 36 km/hod. Dojezd 200 km. \nN\u00E1kladn\u00ED vozy typu Mezek nepro\u0161ly t\u00E9m\u011B\u0159 \u017E\u00E1dn\u00FDmi \u00FApravami, pouze n\u011Bkter\u00E9 vojensk\u00E9 jednotky na n\u011Bkolik m\u00E1lo automobil\u016F Ford a Mercedes-Benz namontovali d\u011Bla r\u00E1\u017Ee 20 a 37 mm.\n

maultAA_NAME           Maultier s protilet. kanonem
maultAA_INFO           \nProtileteck\u00FD kanon FlaK 38 r\u00E1\u017Ee 20 mm na podvozku Maultier, Sd.Kfz.3a mit 2cm Flak 38 - m.Gleisk 2t Maultier\n\nNejvy\u0161\u0161\u00ED rychlost: 40 km/h\nObjem n\u00E1dr\u017Ee: 92 l\nHmotnost: 4500 kg\nV\u00FDzbroj: protiletadlov\u00FD kanon Flak 38 r\u00E1\u017Ee 20 mm\nMotor: Opel, 75 HP (55,1 kW), karbur\u00E1tor, chlazen\u00FD kapalinou\nRok v\u00FDroby: 1942\n\nAutomatick\u00FD protiletadlov\u00FD kanon Flak 38 r\u00E1\u017Ee 20 mm  byl \u00FA\u010Dinn\u00FDm prost\u0159edkem protiletadlov\u00E9 obrany a byl velmi hojn\u011B pou\u017E\u00EDv\u00E1n Wehrmachtem, Luftwaffe a jednotkami SS.\n\nJeho velik\u00E1 \u00FA\u010Dinnost v\u0161ak byla na \u00FAkor omezen\u00ED pohyblivosti. \u0158e\u0161en\u00EDm tohoto probl\u00E9mu u n\u011Bkter\u00FDch vojensk\u00FDch jednotek bylo montov\u00E1n\u00ED protiletadlov\u00FDch kanon\u016F na polop\u00E1sov\u00E1 vozidla typu Mezek. Jednalo se zpravidla o automatick\u00E9 kanony Flak 30/38 a Flak 36 r\u00E1\u017Ee 20 resp. 37 mm. Tyto samohybn\u00E9 protileteck\u00E9 kanony byly vysoce \u00FA\u010Dinn\u00FDmi prost\u0159edky proti bojov\u00FDm letadl\u016Fm let\u00EDc\u00EDm v mal\u00E9 nebo st\u0159edn\u00ED v\u00FD\u0161ce rychlost\u00ED 540 - 600 km/hod a proti lehce obrn\u011Bn\u00FDm c\u00EDl\u016Fm.\n

maultR_NAME            15 cm Panzerwerfer 42
maultR_INFO            \nMobiln\u00ED raketomet, 15 cm Panzerwerfer 42 auf Sf (Sd.Kfz.4/1)\n\nTyp: mobiln\u00ED raketomet\nPos\u00E1dka: 4 osoby\nV\u00FDzbroj: 1 x 10 hlavn\u00ED Nebelwerfer r\u00E1\u017Ee 150 mm, jeden 7,92 mm kulomet MG 34 (nebo MG 42)\nMunice: 20 st\u0159el, 2000 n\u00E1boj\u016F\nPanc\u00E9\u0159ov\u00E1n\u00ED: p\u0159edn\u00ED, bo\u010Dn\u00ED a zadn\u00ED - 8 mm, vrchn\u00ED a spodn\u00ED - 6 mm, ochrann\u00FD \u0161t\u00EDt odpalova\u010De - 10 mm\nMax rychlost: 40 km/h\nDojezd: 130 km\nMotor: Opel 75 HP (55,2 kW), karbur\u00E1tor, chlazen\u00FD kapalinou\nHmotnost: 7,1 tuny\n\nByl zkonstruov\u00E1n v roce 1942 a postaven na podvozku Maultier. Od dubna 1943 do b\u0159ezna 1944, se v\u00FDr\u00E1b\u011Bly verze raketometu a muni\u010Dn\u00EDho vozidla - Munitionskraftwagen. Tov\u00E1rny Opel vyrobily 296 kus\u016F raketomet\u016F a 251 kus\u016F muni\u010Dn\u00EDch vozidel.\n\nRaketomet p\u0159edstavoval pln\u011B panc\u00E9\u0159ovan\u00FD polop\u00E1sov\u00FD bojov\u00FD v\u016Fz. 10 hlav\u0148ov\u00FD raketov\u00FD odpalova\u010D Nebelwerfer 41 um\u00EDst\u011Bn\u00FD na jeho\u017E zadn\u00ED stran\u011B se nach\u00E1zel, na oto\u010Dn\u00E9 panc\u00E9\u0159ovan\u00E9 kopuli s volnost\u00ED 360 stup\u0148\u016F v horizont\u00E1ln\u00ED sm\u011Bru a 45 stup\u0148\u016F ve vertik\u00E1ln\u00EDm sm\u011Bru. Dost\u0159el t\u0159\u00ED\u0161tivo-trhav\u00E9ho gran\u00E1tu o hmotnosti 34 - 36 kg byl 7 km.\n\nSamohybn\u00E9 vozidlo bylo zkonstruov\u00E1no pro zv\u00FD\u0161en\u00ED mobility a kadenci st\u0159elby, pou\u017Eit\u00EDm "\u0161estihlav\u0148ov\u00E9ho minometu" - 150 mm Nebelwerfer 41. N\u011Bkter\u00E1 vozidla u Waffen SS byla vybavena s R-Vielfachwerfer (80 mm, 24 rourami) pro vyst\u0159elov\u00E1n\u00ED salv.\n\nU muni\u010Dn\u00EDch vozidel narozd\u00EDl od bojov\u00FDch vozidel, chyb\u011Bl raketomet.\n

sdkfz_NAME             Hanomag
sdkfz_INFO             \nSt\u0159edn\u00ED obrn\u011Bn\u00FD transport\u00E9r Sd.Kfz.251/1 Ausf.C "Hanomag" \n\nTyp: obrn\u011Bn\u00FD transport\u00E9r\nPos\u00E1dka: 2 + 10 mu\u017E\u016F, nej\u010Dast\u011Bji protipanc\u00E9\u0159ov\u00ED gran\u00E1tn\u00EDci\nV\u00FDzbroj: dva 7,92 MG 34 (nebo MG 42) kulomety\nMunice: 2100 n\u00E1boj\u016F\nPanc\u00E9\u0159ov\u00E1n\u00ED: \u010Deln\u00ED 10-15 mm, bo\u010Dn\u00ED a zadn\u00ED 8 mm, MTO horn\u00ED 6 mm\nNejvy\u0161\u0161\u00ED rychlost: 53 km/h\nDojezd: 300 km\nMotor: Maybach HL 42TUKRM, o s\u00EDle 100 HP (73,6 kW), karbur\u00E1tor, chlazen\u00FD kapalinou\nHmotnost: 8 t\n\nSt\u0159edn\u00ED polop\u00E1sov\u00FD obrn\u011Bn\u00FD transport\u00E9r slou\u017Eil k p\u0159eprav\u011B motorizovan\u00FDch jednotek p\u011Bchoty. Vych\u00E1zel z polop\u00E1sov\u00E9ho \nd\u011Blost\u0159eleck\u00E9ho taha\u010De Sd.Kfz. 11 vyr\u00E1b\u011Bn\u00E9ho firmami Hanomag (podvozek)a B\u00FCssin-NAG (panc\u00E9\u0159ovan\u00FD r\u00E1m vozidla).\n\nS\u00E9riovou v\u00FDrobu zaji\u0161\u0165ovaly firmy Hanomag, Borgward, Hansa-Lloyd-Goliath, Weserhutte, Wumag, Schichau, MNH, St\u00F6wer, \nN\u011Bmeck\u00E9 z\u00E1vody a Evans+Pistor ve 4 z\u00E1kladn\u00EDch modifikac\u00EDch - A, V, C a D. Vz\u00E1jemn\u011B se li\u0161ily jen v konstrukc\u00EDch r\u00E1mu. Od \n\u010Dervna 1939 do b\u0159ezna 1945 bylo vyrobeno 15252 kus\u016F t\u011Bchto transport\u00E9r\u016F. \n\nHanomag se vyr\u00E1b\u011Bl ve 23 specializovan\u00FDch variant\u00E1ch, kter\u00E9 se vz\u00E1jemn\u011B li\u0161ily v\u00FDzbroj\u00ED a vybaven\u00EDm. R\u016Fzn\u00E9 verze byly ozna\u010Dov\u00E1ny \u010D\u00EDsly, nap\u0159. Sd.Kfz.251/3 nebo Sd.Kfz.251/16. Stoj\u00ED za zm\u00EDnku, \u017Ee specializovan\u00E9 verze obrn\u011Bn\u00E9ho vojensk\u00E9ho transport\u00E9ru mohou b\u00FDt za\u0159azeny do kter\u00E9koliv ze \u010Dty\u0159 modifikac\u00ED: nap\u0159. transport\u00E9r Sd.Kfz.251/3, byl vyr\u00E1b\u011Bn v proveden\u00ED A nebo D.\n\nVojensk\u00E9 obrn\u011Bn\u00E9 transport\u00E9ry Sd.Kfz.251 byly pou\u017E\u00EDv\u00E1ny Wehrmachtem, odd\u00EDly SS a Luftwaffe na v\u0161ech front\u00E1ch a\u017E do konce \nv\u00E1lky. K 1.b\u0159eznu 1945 m\u011Bla vojska k dispozici 6540 transport\u00E9r\u016F. Men\u0161\u00ED po\u010Det t\u011Bchto vozidel vlastnili tak\u00E9 spojenci N\u011Bmecka - Rumunsko, Ma\u010Farsko a Finsko. Transport\u00E9r Trophy Sd.Kfz.251 (\u010Dasto p\u0159ezbrojen\u00FD) byl pou\u017E\u00EDv\u00E1n jak Spojenci, tak i Rudou arm\u00E1dou.\n\nPo 2.sv\u011Btov\u00E9 v\u00E1lce se modernizovan\u00E9 obrn\u011Bn\u00E9 transport\u00E9ry Sd.Kfz.251/1 v proveden\u00ED D je\u0161t\u011B n\u011Bjakou dobu vyr\u00E1b\u011Bly v \u010CSSR, \nkde a\u017E do 80.let pat\u0159ily do v\u00FDzbroje \u010CSLA pod ozna\u010Den\u00EDm OT-810. \n

kett_NAME              Kettenkrad
kett_INFO              \nPolop\u00E1sov\u00FD motocykl NSU HK-101 - Kettenkrad (Sd.Kfz.2)\n\nNejvy\u0161\u0161\u00ED rychlost: 70 km/h\nObjem n\u00E1dr\u017Ee: 42 l\nHmotnost: 1280 kg\nNosnost: 325 kg\nTa\u017En\u00E1 s\u00EDla: 450 kg\nMotor: Opel Olimpia, 36 HP (26,5 kW), karbur\u00E1tor, chlazen\u00FD kapalinou\nRok v\u00FDroby: 1940\n\nPolop\u00E1sov\u00FD motocykl je nejzn\u00E1m\u011Bj\u0161\u00EDm n\u011Bmeck\u00FDm v\u00EDce\u00FA\u010Delov\u00FDm vozidlem ve 2.sv\u011Btov\u00E9 v\u00E1lce. Byl vyvinut firmou NSU v roce 1940 \nve m\u011Bst\u011B Nekkarsulm na zak\u00E1zku Heereswaffenamtu, co\u017E bylo vojensk\u00E9 odd\u011Blen\u00ED, zodpov\u011Bdn\u011B za technick\u00E9 z\u00E1sobov\u00E1n\u00ED pozemn\u00EDch \nvojensk\u00FDch sil. Firmy NSU a St\u00F6wer vyrobily v letech 1940 - 1944 celkem 8345 kus\u016F motocykl\u016F t\u00E9to zna\u010Dky.\n\nHlavn\u00ED modifikace:\n\nSd.Kfz.2 - sva\u0159ovan\u00FD nosn\u00FD r\u00E1m. Lisovan\u00E9 p\u0159edn\u00ED kolo s vidlic\u00ED motocyklov\u00E9ho typu. Sedadlo \u0159idi\u010De v p\u0159edn\u00ED \u010D\u00E1sti. Uprost\u0159ed motor z automobilu, v zadn\u00ED \u010D\u00E1sti dv\u011B dal\u0161\u00ED sedadla.\nSd.Kfz.2/1 - Sd.Kfz.2 se za\u0159\u00EDzen\u00EDm pro dopravu pozemn\u00EDch kabel\u016F.\nSd.Kfz.2/2 - Sd.Kfz.2 se za\u0159\u00EDzen\u00EDm pro dopravu t\u011B\u017Ek\u00FDch pozemn\u00EDch kabel\u016F.\n\nByl vyvinut jako lehk\u00E9 vozidlo ur\u010Den\u00E9 pro p\u0159epravu jednotek vybaven\u00FDch pu\u0161kami v hor\u00E1ch. Brzy se polop\u00E1sov\u00FD motocykl NSU osv\u011Bd\u010Dil jako velmi u\u017Eite\u010Dn\u00FD dopravn\u00ED prost\u0159edek u v\u0161ech odd\u00EDl\u016F n\u011Bmeck\u00FDch ozbrojen\u00FDch sil, kde byl pou\u017E\u00EDv\u00E1n jako taha\u010D lehk\u00FDch horsk\u00FDch a protiletadlov\u00FDch d\u011Bl, minomet\u016F, navij\u00E1k\u016F s telefonn\u00EDmi kabely a r\u016Fzn\u00FDch druh\u016F p\u0159\u00EDv\u011Bs\u016F. D\u00EDky sv\u00E9 dobr\u00E9 p\u0159izp\u016Fsobivosti ter\u00E9nu a schopnosti pohybu po velmi \u0161patn\u00FDch rusk\u00FDch silnic\u00EDch, se brzy tento polop\u00E1sov\u00FD motocykl stal u voj\u00E1k\u016F v\u00FDchodn\u00ED fronty velmi popul\u00E1rn\u00EDm.\n\nV pov\u00E1le\u010Dn\u00FDch letech bylo vozidlo po dlouhou dobu vyu\u017E\u00EDv\u00E1no v zem\u011Bd\u011Blstv\u00ED, lesnictv\u00ED a pro dopravu po\u0161tovn\u00EDch z\u00E1silek v horsk\u00FDch oblastech.\n

minaM_NAME             20mm FlaK
minaM_INFO             \nAutomatick\u00FD protiletadlov\u00FD kanon FlaK 29 r\u00E1\u017Ee 20 mm "Oerlikon"\n\nR\u00E1\u017Ee: 20 mm\n\u00DAs\u0165ov\u00E1 rychlost st\u0159ely: 831 m/s\nKadence: 450 st\u0159el/min\nMaxim\u00E1ln\u00ED dost\u0159el: 3000 m\nHmotnost: 450 kg\n\nAutomatick\u00FD protiletadlov\u00FD kanon Oerlikon r\u00E1\u017Ee 20 mm byl zaveden do v\u00FDzbroje N\u011Bmecka a pou\u017E\u00EDv\u00E1n vojsky pozemn\u00EDch sil a n\u00E1mo\u0159nictva. D\u00EDky sv\u00E9 vysok\u00E9 kadenci a p\u0159esnosti i p\u0159i st\u0159elb\u011B do velk\u00FDch v\u00FD\u0161ek byl \u00FAsp\u011B\u0161n\u011B vyu\u017E\u00EDv\u00E1n pro sest\u0159elov\u00E1n\u00ED \nn\u00EDzko let\u00EDc\u00EDch vzdu\u0161n\u00FDch c\u00EDl\u016F.\n

minaL_NAME             88mm FlaK
minaL_INFO             \nProtiletadlov\u00FD kanon Flak 18/36/37 r\u00E1\u017Ee 88 mm\n\nR\u00E1\u017Ee: 88 mm\n\u00DAs\u0165ov\u00E1 rychlost st\u0159ely: 795-820 m/s\nKadence: 15-20 st\u0159el/min\nMaxim\u00E1ln\u00ED dost\u0159el: 12000 m\nHmotnost: 5000 kg\nRok v\u00FDroby: 1928\n\nZ\u0159ejm\u011B nejproslulej\u0161\u00ED d\u011Blo 2.sv\u011Btov\u00E9 v\u00E1lky. Vyvinula ho firma Krupp z Essenu ve spolupr\u00E1ci se \u0161v\u00E9dskou spole\u010Dnost\u00ED Bofors. Dod\u00E1vky tohoto d\u011Bla protivzdu\u0161n\u00FDm vojensk\u00FDm jednotk\u00E1m Wehrmachtu zapo\u010Daly v roce 1933.\n\nProtiletadlov\u00E9 d\u011Blo Flak 18 r\u00E1\u017Ee 88 mm bylo v bojov\u00FDch podm\u00EDnk\u00E1ch poprv\u00E9 pou\u017Eito b\u011Bhem Ob\u010Dansk\u00E9 v\u00E1lky ve \u0160pan\u011Blsku. N\u011Bkolik bateri\u00ED t\u011Bchto zbran\u00ED pou\u017E\u00EDvaly n\u011Bmeck\u00E9 Legie Kondor. Zbran\u011B byly s \u00FAsp\u011Bchem pou\u017Eity nejen v boji proti letectvu, ale i proti pozemn\u00EDm c\u00EDl\u016Fm, p\u0159edev\u0161\u00EDm tank\u016Fm. Po zku\u0161enostech z boj\u016F ve \u0160pan\u011Blsku byly pro d\u011Bla r\u00E1\u017Ee 88 mm vyvinuty speci\u00E1ln\u00ED d\u011Blost\u0159eleck\u00E9 protipanc\u00E9\u0159ov\u00E9 gran\u00E1ty a n\u00E1boje s kumulativn\u00EDm \u00FA\u010Dinkem. D\u011Bla byla ur\u010Dena pro podporu pozemn\u00EDch vojensk\u00FDch sil a byla vybavena \u0161t\u00EDtem, kter\u00FD m\u011Bl chr\u00E1nit d\u011Blost\u0159elce p\u0159ed palbou nep\u0159\u00E1tel a st\u0159epinami gran\u00E1t\u016F. Pro \nzv\u00FD\u0161en\u00ED mobility p\u0159i obran\u011B tank\u016F, byly tyto protiletadlov\u00E9 kanony um\u00EDst\u011Bny na tankov\u00E9m podvozku. T\u00EDmto zp\u016Fsobem vznikly siln\u00E9 protitankov\u00E9 samohybn\u00E9 kanony r\u00E1\u017Ee 88 mm.\n\nKanon Flak 18 r\u00E1\u017Ee 88 mm proch\u00E1zel postupn\u011B mnoha \u00FApravami tak\u017Ee b\u011Bhem 2.sv\u011Btov\u00E9 v\u00E1lky vznikla cel\u00E1 rodina kanon\u016F verze Flak 18, Flak 36, Flak 37 a Flak 41. Jsou pr\u00E1vem hodnoceny jako jedny z nejv\u00EDce p\u016Fsobiv\u00FDch zbran\u00ED Wehrmachtu, nebo\u0165 byly stejn\u011B \u00FA\u010Dinny jak proti letectvu, tak i proti obrn\u011Bn\u00FDm zbran\u00EDm, vozidl\u016Fm \u010Di dlouhodob\u011B um\u00EDst\u011Bn\u00FDm palebn\u00EDm postaven\u00EDm.\n

minaO_NAME             50mm PaK 38
minaO_INFO             \nProtitankov\u00E9 d\u011Blo PaK-38 r\u00E1\u017Ee 50 mm\n\nR\u00E1\u017Ee: 50 mm\n\u00DAs\u0165ov\u00E1 rychlost st\u0159ely: 549-1.180 m/s\nKadence: 12-14 st\u0159el/min\nMaxim\u00E1ln\u00ED dost\u0159el: 9400 m\nHmotnost: 1000 kg\nRok v\u00FDroby: 1938 \n\nProtitankov\u00E9 d\u011Blo PaK-38 (Panzerabwehrkanone) bylo vyvinuto z d\u016Fvodu nahrazen\u00ED d\u0159\u00EDv\u011Bj\u0161\u00EDho typu 37 mm PaK-35/36, kter\u00E9 m\u011Blo ni\u017E\u0161\u00ED pr\u016Fraznost panc\u00ED\u0159e.\n\nDo v\u00FDzbroje bylo za\u0159azeno b\u011Bhem p\u0159\u00EDpravy \u00FAtoku na Sov\u011Btsk\u00FD svaz. Velitelstv\u00ED Wehrmachtu p\u0159edpokl\u00E1dalo, \u017Ee Rud\u00E1 arm\u00E1da disponuje velk\u00FDm po\u010Dtem lehce obrn\u011Bn\u00FDch tank\u016F. Na bitevn\u00EDm poli se v\u0161ak objevily tanky typu T-34 resp. KV s panc\u00ED\u0159em odoln\u00FDm proti 37 mm st\u0159el\u00E1m, co\u017E bylo pro n\u011Bmeck\u00E9 velen\u00ED nep\u0159\u00EDjemn\u00FDm p\u0159ekvapen\u00EDm. Uk\u00E1zalo se, \u017Ee pr\u016Fraznost panc\u00ED\u0159e d\u011Bla PaK-38 je nedostate\u010Dn\u00E1 pro boj s t\u011Bmito tanky na v\u011Bt\u0161\u00ED vzd\u00E1lenost. Proto byla tato d\u011Bla nahrazena siln\u011Bj\u0161\u00EDmi s r\u00E1\u017E\u00ED 75 mm. Od druh\u00E9 poloviny roku 1944 bylo d\u011Blo PaK-38 pou\u017E\u00EDv\u00E1no hlavn\u011B pro cvi\u010Dn\u00E9 \u00FA\u010Dely a tak\u00E9 okupa\u010Dn\u00EDmi jednotkami.\n

minaN_NAME             150mm FH 18
minaN_INFO             \nT\u011B\u017Ek\u00E1 poln\u00ED houfnice FH 18 r\u00E1\u017Ee 150 mm \n\nR\u00E1\u017Ee: 150 mm\n\u00DAs\u0165ov\u00E1 rychlost st\u0159ely: 520 m/s\nKadence: 4-6 st\u0159el/min\nMaxim\u00E1ln\u00ED dost\u0159el: 13325 m\nHmotnost: 5512 kg\nRok v\u00FDroby: 1918\n\nT\u011B\u017Ek\u00E9 poln\u00ED houfnice (Feldhaubitze 18) FH 18 byly vyr\u00E1b\u011Bny firmami Reinmetal a Krupp. Byly ur\u010Deny pro vyzbrojen\u00ED jednoho ze \u010Dty\u0159 d\u011Blost\u0159eleck\u00FDch pluk\u016F v ka\u017Ed\u00E9 p\u011Bchotn\u00ED divizi (t\u0159i \u010Dtvrtiny d\u011Blost\u0159eleck\u00FDch bateri\u00ED). Stejn\u00FDmi houfnicemi byly vyzbrojeny n\u011Bkter\u00E9 divize t\u011B\u017Ek\u00E9ho d\u011Blost\u0159electva, kter\u00E9 je pou\u017Eivaly v hlavn\u00EDch pozemn\u00EDch ofenzivn\u00EDch vojensk\u00FDch operac\u00EDch.\n\nV boji s d\u011Blost\u0159electvem a p\u0159i ni\u010Den\u00ED nep\u0159\u00E1telsk\u00FDch tank\u016F a voj\u00E1k\u016F na v\u00FDchoz\u00EDch pozic\u00EDch, k ni\u010Den\u00ED dlouhodob\u00FDch palebn\u00FDch postaven\u00ED a k ost\u0159elov\u00E1n\u00ED vzd\u00E1len\u00FDch objekt\u016F v t\u00FDlu nep\u0159\u00EDtele byly hojn\u011B vyu\u017E\u00EDv\u00E1ny houfnice r\u00E1\u017Ee 150 mm s dost\u0159elem 13325 m. T\u011B\u017Ek\u00E1 poln\u00ED houfnice r\u00E1\u017Ee 150 mm (FH 18) byla vojensk\u00FDmi jednotkami Wehrmachtu pou\u017E\u00EDv\u00E1na v pr\u016Fb\u011Bhu cel\u00E9 druh\u00E9 sv\u011Btov\u00E9 v\u00E1lky a podle n\u00E1zor\u016F odborn\u00EDk\u016F se velmi osv\u011Bd\u010Dila. Z d\u016Fvodu po\u017Eadavku na zv\u00FD\u0161en\u00ED mobility houfnice bylo ze z\u00E1kladu FH 18 vyvinuto samohybn\u00E9 d\u011Blo Hummel (\u010Cmel\u00E1k). Bylo ur\u010Deno pro d\u011Blost\u0159eleck\u00E9 pluky tankov\u00FDch diviz\u00ED a odd\u00EDly SS.\n\nKrom\u011B t\u011B\u017Ek\u00E9 poln\u00ED houfnice FH 18 r\u00E1\u017Ee 150 mm pou\u017E\u00EDval Wehrmacht od za\u010D\u00E1tku a\u017E do konce v\u00E1lky ohromn\u00E9 mno\u017Estv\u00ED nejr\u016Fzn\u011Bj\u0161\u00EDch typ\u016F d\u011Bl.\n

