# --- Russian

m1_NAME                GAZ M1 "EMKA
m1_INFO                \n    GAZ-M1 "EMKA" Pkw\n \nH\u00F6chstgeschw.: 100 km/h.\nTankinhalt: 60 l.\nLeergewicht: 1.370 kg.\nMotor: GAZ-M Ottomotor, 50 PS (37kW), Wasserk\u00FChlung.\nBaujahr: 1936\n\nDer Pkw GAZ M-1 wurde auf der Basis des Ford-V8-40 aus dem Jahre 1933 entwickelt. \u00C4u\u00DFerlich unterschied sich die "Emka" durch Lackierung und R\u00E4der, unter der Haube war der Ford V8-Motor dem GAZ-M gewichen, einer Kopie des Motors BB von Ford. Der Buchstabe M in der Modellbezeichnung stammt vom Namen Vyacheslav Mikhailovich Molotov, damaliger Au\u00DFenminister der UdSSR, nach ihm war die Fabrik benannt; die Ziffer 1 ergibt sich aus der Modellnummer.\n\nIm Januar 1934 wurden die ersten 3 Prototypen hergestellt. Bis auf die Lackierung und die Speichenr\u00E4der \u00E4hnelten sie dem Ford, die Motorhaube wies anstatt der seitlichen Schlitze kleine Klappen auf. Am 17. M\u00E4rz 1936 begann die Serienproduktion. Die Produktion des M-1 wurde 1941 mehr oder weniger eingestellt, allerdings wurde er noch eine Weile aus Ersatzteilbest\u00E4nden montiert. Am 20. Juni 1941 besa\u00DF die Rote Armee 10.500 "Emkas". Insgesamt lag die Produktion bei 62.888.\n\nVon 1941-1942 war der Typ "Emka" der haupts\u00E4chlich genutzte F\u00FChrungswagen, sp\u00E4ter wurde diese Funktion von den Modellen Ford GP und GPW erf\u00FCllt, sowie den Willys MA und MB.\n

gaz67_NAME             GAZ-67
gaz67_INFO             \n    Gel\u00E4ndewagen GAZ-67\n\nH\u00F6chstgeschw.: 90 km/h.\nTankinhalt: 70 l.\nLeergewicht: 1.320 kg\nMotor: GAZ-M Ottomotor, 50 PS (37kW), Wasserk\u00FChlung.\nBaujahr: 1941\n\nDas Fahrzeug wurde in Rekordzeit entwickelt. Das erste Modell des GAZ-64 hatte vereinfachte Vorderr\u00E4der und Aussparungen, die -\u00E4hnlich wie bei den "Willys"- den Zugang zu den Hinterr\u00E4dern erlaubte. Der GAZ-67 unterschied sich vom GAZ-64 durch eine breitere Spur. Weil die Fahrzeuge den "Willys" \u00E4hnelten, wurden sie von den russischen Soldaten als Ivan-Willys bezeichnet. Der GAZ-67 erfuhr leichte Ver\u00E4nderungen wie das Hart-Top (GAZ-67-420, nur im Jahre 1944) und als amphibisches Modell GAZ-011 (1945). \nInsgesamt wurden 4.851 Fahrzeuge vom Typ GAZ-67 produziert.\n

willis_NAME            Willys MB
willis_INFO            \n    Willys Jeep MB \n\nH\u00F6chstgeschw: 104 km/h.\nTankinhalt: 60 l\nGewicht: 1.020 kg.\nMotor: 73PS, Ottomotor, wassergek\u00FChlt\nBaujahr: 1940\n\nDas leichte gel\u00E4ndeg\u00E4ngige Armeefahrzeug Willys MB wurde 1940 in sehr kurzer Zeit von 3 Firmen entwickelt: Willys, Ford and Bantam. Die Fertigung begann 1941, schon im Juli des gleichen Jahres entschied sich die amerikanische Armeef\u00FChrung, die 3 Fahrzeuge zu vereinheitlichen. Der Willys MA wurde als Ausgangsmodell genommen und anhand von gewonnenen Erkenntnissen aus der Wartung weiter verbessert. Das neue Modell erhielt die Kennziffer MB. Ford stellte ein mehr oder weniger identisches Fahrzeug mit dem Namen Ford GPW her (der einzige Unterschied waren Schraubbolzen mit Schlagbeschriftung). Die Buchstaben der Kennung erkl\u00E4ren sich wie folgt: G = "Government issue" (Regierungsauftrag); P = "Passenger" ( Passagier) - die Kennung wurde f\u00FCr das Fahrzeug mit einem Radstand von 80 Zoll und einer 1/4 t Nutzlast verwendet; W = Willys nach Pl\u00E4nen der Fabrik Willys produziert. Aus den Buchstaben G&P wurde dann anscheinend der Name "Jeep".\n\nAb 1942 wurden Fahrzeuge von Willys im Zuge des Unterst\u00FCtzungsprogramms in die UdSSR verbracht. Insgesamt wurden 50.501 Kfz dieses Typs an die UdSSR geliefert. Die Fahrzeuge blieben bis Ende des Krieges im Einsatz.\n

zis5_NAME              ZIS-5 LKW
zis5_INFO              \n    Lkw ZIS-5 \n\nH\u00F6chstgeschw.: 60 km/h.\nTankinhalt: 70 l.\nZuladung: 3 t.\nLeergewicht: 3.100 kg\nMotor: ZIS Ottomotor, 73 PS (54kW), Wasserk\u00FChlung.\nBaujahr: 1933\n\nDer ZiS-5 stammt von dem amerikanischen Lkw "Autocar" ab. 1931 wurde die Fabrik AMO (Avtomobilnoye Moskovskoye Obschestvo - Automobilgesellschaft Moskau) wieder aufgebaut und begann mit der Montage des neuen Lkw AMO-2 (\u00E4u\u00DFerlich dem ZiS-5 sehr \u00E4hnlich). Einige Teils\u00E4tze und Modelle wurden von \u00DCbersee geliefert. Der AMO-2 wurde bald modernisiert und die Typen AMO-3 und AMO-4 entwickelt. 1933 wurde die Fabrik nochmals rundum modernisiert und erhielt den Namen ZiS (Zavod imeni Stalina - Fabrik nach Stalin benannt); im Sommer 1933 waren die ersten Prototypen gefertigt und vom 1. Oktober nahm man die Serienproduktion des ber\u00FChmten ZiS-5 auf, der zusammen mit dem GAZ-AA bis in die 50er Jahre der wichtigste Lkw in der UdSSR sein sollte.\n\nDer vom Volk als "3-Tonner" bezeichnete Lkw folgte einer f\u00FCr die Zeit klassischen Konstruktion. Leiterrahmen, an Blattfedern ohne Sto\u00DFd\u00E4mpfer gef\u00FChrte Starrachse hinten, mechanische Bremsen, F\u00FChrerhaus aus Holz mit Blechplatten verkleidet.\n\nInsgesamt wurden 83.000 ZiS-5 hergestellt.\n

zis5r_NAME             Funkfahrzeug ZIS-5
zis5r_INFO             \n    Funkfahrzeug ZIS-5 \n\nH\u00F6chstgeschw.: 60 km/h.\nTankinhalt: 70 l\nGewicht: 3.700kg\nMotor: ZIS Ottomotor, 73 PS (54kW), Wasserk\u00FChlung.\nBaujahr: 1940\n\nSpezialfahrzeug auf Basis des ZIS-5. Wurde von der Roten Armee als Funkfahrzeug verwendet. Bis Ende des 2. Weltkrieges im Einsatz.\n

zis5a_NAME             Fla-Gesch\u00FCtz
zis5a_INFO             \n    Fla-Gesch\u00FCtz auf ZIS-5 Chassis\n\nH\u00F6chstgeschw.: 60 km/h.\nTankinhalt: 70 l\nGewicht: 3.600kg\nMotor: ZIS Ottomotor, 73 PS (54kW), Wasserk\u00FChlung.\nBaujahr: 1941\n\nW\u00E4hrend des 2. Weltkrieges war die automatische 25mm-Maschinenkanone zur Fliegerabwehr bei den Einheiten der Roten Armee weit verbreitet. Man konnte mit ihr Flugzeuge auf bis zu 2.400 m in H\u00F6hen von bis zu 2.000 m bek\u00E4mpfen. Notfalls konnten auch leichte Panzer und gepanzerte Kfz damit angegriffen werden. Die Festinstallation auf dem Fahrwerk des ZiS-5 gab dem Fla-Gesch\u00FCtz eine gro\u00DFe Mobilit\u00E4t. Da der ZIS-5 bis zu 3 t Ladung aufnehmen konnte, war er als mobile Basis f\u00FCr die Aufnahme von Fla-Waffen gut geeignet.\nDie automatische 25mm-Maschinenkanone zur Fliegerabwehr auf dem ZIS-5 Chassis war bis zum Kriegsende im Einsatz.\n

zis5m_NAME             Sanit\u00E4tskraftwagen
zis5m_INFO             \n    Sanit\u00E4tskraftwagen auf ZIS-5 Fahrgestell\n\nH\u00F6chstgeschw.: 60 km/h.\nTankinhalt: 70 l.\nGewicht: 4.330 kg\nMotor: ZIS Ottomotor, 73 PS (54kW), Wasserk\u00FChlung.\nBaujahr: 1940\n\nSpezialfahrzeug auf Basis des ZIS-5. Wurde von den Einheiten der Roten Armee zum Transport von Verwundeten und Kranken verwendet. Bis Ende des 2. Weltkrieges im Einsatz.\n

ZIS6_fuel_NAME         ZIS-6 Tankkraftwagen
ZIS6_fuel_INFO         \n    Tankkraftwagen auf ZIS-6 Fahrgestell\n\nH\u00F6chstgeschw.: 55 km/h.\nTankinhalt: 70 l\nGewicht: 4.230 t.\nInhalt des Tankbeh\u00E4lters: 3.200 l\nMotor: ZIS Ottomotor, 73 PS (54kW), Wasserk\u00FChlung.\nBaujahr: 1937\n\nDie Serienfertigung des 3-achsigen ZIS-6 wurde 1937 in dem nach Stalin benannten Moskauer Werk aufgenommen, nachdem man die Produktion des ZIS-5 sicher im Griff hatte. Von der Konstruktion her war der ZIS-6 eine dreiachsige Version des ZIS-5; somit mit diesem weitgehend identisch.\n\nDer mit 3 Lasttr\u00E4gern ausgestattete ZIS-6 bewies auf schlammigen Stra\u00DFen, im Sumpfgel\u00E4nde, auf Schnee und im Sand gute Fahrleistungen .\n\nDas Chassis des ZIS-6 wurde zum Bau eines Tankkraftwagens verwendet, der in den Jahren von 1935 bis 1941 hergestellt wurde. Er konnte mehrere Abnehmer gleichzeitig mit filtriertem Treibstoff betanken, Kraftstoff transportieren, umpumpen und Gemische vorbereiten.\n\nAb 1941 wurde eine vereinfachte Version produziert. Sie hatte einen gr\u00F6\u00DFeren unlackierten Tankbeh\u00E4lter, eckige geschwei\u00DFte Kotfl\u00FCgel und eine mit Holz (statt Blech) verkleidete Fahrerkabine.\n

stud_NAME              Studebaker LKW
stud_INFO              \n    US-6 "Studebaker" Lkw\n\nH\u00F6chstgeschw.: 60 km/h.\nTankinhalt: 150 l.\nGewicht: 4.850 kg\nMotor: Hercules JXD Ottomotor, 95 PS (69.87kW), Wasserk\u00FChlung.\nZuladung: 2,5 t.\nBaujahr: 1941\n\nDer "Studebaker" zeichnete sich durch verbesserte Fahreigenschaften aus. Der Typ US-6 Studebaker wurde 1941 von der Firma Studebaker im Zuge des Regierungsprogramms zur Ausr\u00FCstung der Landstreitkr\u00E4fte entwickelt. Insgesamt wurden w\u00E4hrend des 2. Weltkrieges fast 197.000 Fahrzeuge produziert. Die UdSSR erhielt den Studebaker im Rahmen des Unterst\u00FCtzungsprogramms. Es wurden fast 100.000 St\u00FCck ausgeliefert.\n\nIm Kampfgeschehen erwiesen sich die "Studebakers" (oder auch "Studers") als verl\u00E4ssliche und stabile Fahrzeuge. Die Fahreigenschaften dieser Fahrzeuge wurde durch einen kr\u00E4ftigen Motor, 3 angetriebene Achsen (6x6) und die erh\u00F6hte Platzierung aller wasserempfindlichen Teile und Mechanismen gew\u00E4hrleistet. Obwohl von der Ladekapazit\u00E4t f\u00FCr 2,5 t ausgelegt, konnten die Fahrzeuge auf guten Stra\u00DFen bis zu 5 t Ladung bef\u00F6rdern. Allerdings ben\u00F6tigte der "Studebaker" qualitativ bessere Treib- und Schmierstoffe als die sowjetischen Lkw.\n

studR_NAME             Raketenwerfer
studR_INFO             \n    BM-13N Raketenwerfer auf "Studebaker" Chassis\n\nH\u00F6chstgeschw.: 50 km/h.\nTankinhalt: 70 l.\nGewicht ohne Raketen: 7.100 kg\nBewaffnung: 16 Raketen M-13 (oder M-20, M-30, M-13-UK), 132 mm.\nMotor: Hercules JXD Ottomotor, 95 PS (69.87kW), Wasserk\u00FChlung.\nBaujahr: 1943\n\nZahlreiche Unternehmen mit unterschiedlichen Produktionspotentialen waren mit der Produktion des Raketenwerfers vom Typ BM-13 befasst, dadurch erkl\u00E4ren sich die teilweise erheblichen Modifikationen, die aufgrund der unterschiedlichen Produktionsmethoden auftraten. Aus diesem Grund entschloss man sich im April 1943 zum Bau des standardisierten Werfers BM-13N. W\u00E4hrend der Entwicklung des Aufbaus wurde eine kritische Analyse aller Modelle und Einzelheiten durchgef\u00FChrt, um bei verringerten Kosten eine h\u00F6here Effektivit\u00E4t zu erzielen. Wie der BM-13 konnte dieses Fahrzeug sowohl die M-13 wie auch die neuen verbesserten M-20 M-30 und M-30-UK Raketen verschie\u00DFen (verbesserte Treffergruppierung).\n\nEin wichtiger Faktor zur Steigerung der taktischen Mobilit\u00E4t der mit dem BM-13N ausger\u00FCsteten Raketenartillerie war die Lieferung des starken Lkw "Studebaker US-6" im Rahmen des Lend-Lease-Abkommens als Fahrwerk f\u00FCr den Werfer.\n\nDer Bau dieses Werfers f\u00FChrte schlie\u00DFlich zum Serienfahrzeug "Katjuscha" BM-13. Bis zum Kriegsende nahm das Fahrzeug in dieser Ausf\u00FChrung am Kampfgeschehen teil.\n

katu_NAME              Katjuscha
katu_INFO              \n    BM-13 "Katjuscha" Mobiler Raketenwerfer\n\nH\u00F6chstgeschw.: 50 km/h.\nTankinhalt: 70 l.\nGewicht ohne Raketen: 7.200 kg\nBewaffnung: 16 M-13 Raketen, Kaliber 132 mm.\nMotor: ZIS Ottomotor, 73 PS (54kW), Wasserk\u00FChlung.\nBaujahr: 1940\n\nNachdem die Luftstreitkr\u00E4fte die Luft-Luft-Rakete 82 mm RS-82 (1937) und die Luft-Boden-Rakete 132 mm RS-132 (1938) einsetzten, gab das Artilleriekommando den folgenden Auftrag an die Entwickler (das heutige Institut f\u00FCr den Bau von Weltraumfahrzeugen - RNII): auf der Basis der Rakete RS-132 sollte ein fl\u00E4chendeckendes Salven-Raketensystem entwickelt werden Im Juni 1938 wurde der taktisch/technische Rahmen abgesteckt. Im Sommer 1939 stellte das Institut innerhalb der gegebenen Rahmenrichtwerte die neue M-13, Kaliber 132 mm vor. Es handelte sich um eine hochexplosive Splittergeschosse. Im Vergleich mit der Luft-Boden-Rakete RS-132 hatte die M-13 eine gr\u00F6\u00DFere Reichweite (8.470 m) und einen st\u00E4rkeren Gefechtskopf (4,9kg). F\u00FCr das Geschoss wurde ein motorisierter Mehrfachwerfer entwickelt. Die erste Version auf einem Lkw ZIS-5 erhielt den Namen MU-1 (Mechanized Unit, erstes Modell) und hatte eine Startvorrichtung f\u00FCr 24 Raketen in einem speziellen Rahmen. In Versuchen zwischen Dezember 1938 bis Februar 1939 erwies sich der Aufbau als nicht zufriedenstellend. Anhand der Versuchsergebnisse wurde der neue Werfer MU-2 entwickelt. Der Aufbau wurde auf das Chassis des Lkw ZIS-6 gesetzt. Es standen entlang der Achsen des Fahrzeuges nun 16 Raketen auf Startrampen zur Verf\u00FCgung. Alle 16 Raketen konnten innerhalb von 7 bis 10 Sekunden verschossen werden. Die Ergebnisse der Versuche von Testgel\u00E4nden f\u00FChrten zur Akzeptanz des Aufbaus unter dem Namen BM-13.\n\nW\u00E4hrend des Krieges wurden die ersten "Katjuschas" (die Kampfwagen der BM-13 Raketenartillerie) st\u00E4ndig anhand von Fronterfahrungen verbessert. So wurden die Werfer auf st\u00E4rkeren Fahrzeugen als dem ZIS-6 montiert, um die Beweglichkeit zu verbessern. \n\nDie BM-13 wurde w\u00E4hrend des ganzen Krieges erfolgreich an der Front eingesetzt.\n

ba10_NAME              BA-10
ba10_INFO              \n    BA-10, (Modell 1938)\n\nTyp: Mittelschwerer Panzerwagen\nBesatzung: 4\nBewaffnung: Prim\u00E4rwaffe: 45mm-Kanone 20K, Sekund\u00E4rwaffen: 2 DT-Maschinengewehre, Kaliber 7,62 mm.\nMunition: 49 Schuss 20K-Munition, 2.079 Schuss DT-Munition.\nPanzerung: Vorne und an den Seiten: 10 mm, hinten: 6-10 mm, oben: 6 mm, unten: 4 mm, Turm: 10 mm\nMotor: GAZ-\u041C1, 40 PS (29kW), Ottomotor, Wasserk\u00FChlung.\nH\u00F6chstgeschw.: 53 km/h.\nReichweite: 300 km.\nGewicht: 5,12 t\n\nDer beste und meistgebaute sowjetische mittlere Panzerwagen. Im Zeitraum von 1938 bis August 1941 wurden 3.311 Einheiten produziert.\n\nWichtigste Varianten:\n\nB\u0410-10 - GAZ-AAA-Fahrgestell, 600 mm gek\u00FCrzt. Zylindrischer Turm. Verst\u00E4rkte Frontachse mit hydraulischen Sto\u00DFd\u00E4mpfern, Getriebebremse sowie verbesserte Bel\u00FCftung und K\u00FChlanlage f\u00FCr den Motorraum. Einige dieser Fahrzeuge dieser Serie waren mit einem Funksystem mit einer Stabantenne ausgestattet.\nB\u0410-10M - Verst\u00E4rkte Panzerung der vorderen MG-Aufh\u00E4ngung, au\u00DFen angebrachter Benzintank. Kampfgewicht: 5,36 t.\nB\u0410-10ZD - Schienenfahrzeug.\n\nDie BA-10 wurde bis 1944 an allen Fronten eingesetzt. Sie wurden zur Aufkl\u00E4rung sowie zum Schutz der Infanterie eingesetzt. Manchmal wurden sie auch erfolgreich gegen gegnerische Panzer eingesetzt.\n

ba64_NAME              BA-64
ba64_INFO              \n    BA-64, (Modell 1942)\n\nTyp: Leichter Panzerwagen\nBesatzung: 2\nBewaffnung: DT 7,62 mm MG\nMunition: 1.260 Schuss\nPanzerung: Vorne: 9-15 mm, an den Seiten: 7-9 mm, hinten: 7-11 mm, oben: 6 mm, unten: 4 mm, Turm: 10 mm\nMotor: GAZ-\u041C\u041C, 50 PS (37kW), Ottomotor, Wasserk\u00FChlung.\nH\u00F6chstgeschw.: 80 km/h.\nReichweite: 540 km.\nGewicht: 2,36 t\n\nDie meistgebaute und einzige Serie eines sowjetischen Panzerwagens mit Allradantrieb des 2. Weltkriegs. Im Zeitraum von April 1942 bis April 1945 wurden 8.174 Einheiten produziert. \n\nWichtigste Varianten:\n\nB\u0410-64 - Fahrgestell des LKWs GAZ-64. Geschwei\u00DFter Rumpf mit gro\u00DFen Panzerplatten. Geschwei\u00DFter, nach oben hin offener Turm\nB\u0410-64B - Fahrgestell des LKWs GAZ-67. Spur auf 1.446 mm verbreitert, zwei Sto\u00DFd\u00E4mpfer zur Vorderradaufh\u00E4ngung zugef\u00FCgt. \n\nBa-64 wurden haupts\u00E4chlich als Aufkl\u00E4rungs- und Kommunikationsfahrzeuge, sowie zur Sicherung von Hauptquartieren eingesetzt. Diese zuverl\u00E4ssigen Wagen kamen bis zum Kriegsende an allen Fronten zum Einsatz. Zuletzt nahmen sie an den K\u00E4mpfen des Koreakriegs teil. Panzerfahrzeuge auf der Basis von LKW-Fahrgestellen wurden bis zum Ende der 50er Jahre des 20. Jahrhunderts eingesetzt.\n

zen25_NAME             25mm Flak
zen25_INFO             \n    Automatische Fliegerabwehr-Kanone 72-K, Kaliber 25 mm, Modell 1940\n\nKaliber: 25 mm.\nM\u00FCndungsgeschwindigkeit (V0): 900 m/sek.\nFeuerrate: 240 Schuss/Minute.\nMax. Reichweite: 6.000 m.\nGewicht: 1.170 kg\nBaujahr: 1940\n\nDie Fliegerabwehr-Kanone 72-K wurde 1940 unter Leitung von M.N. Loginov entwickelt. Die Konstruktion bestand aus einer Maschinenkanone mit automatischem Fla-Visier, Richt- und Ausgleichsmechanismen, einem Schutzschild und Fahrgestell. Die Waffe konnte einzelne Sch\u00FCsse oder Dauerfeuer abgeben. Das Rohr konnte im Falle der \u00DCberhitzung im Dauerfeuer-Betrieb oder nach Besch\u00E4digung gewechselt werden. Ein M\u00FCndungsfeuerd\u00E4mpfer verhinderte eine Blendung der Besatzung und d\u00E4mpfte den M\u00FCndungsknall. Aufgrund der gemachten Erfahrungen bei Eins\u00E4tzen gegen Erdziele wurde die Kanone mit einem Schutzschild gegen Feindfeuer und Granatsplitter ausgestattet.\n\nW\u00E4hrend des 2. Weltkrieges war die 72-K zur Fliegerabwehr bei den Einheiten der Roten Armee weit verbreitet. Man konnte mit ihr Flugzeuge auf bis zu 2.400 m in H\u00F6hen von bis zu 2.000 m bek\u00E4mpfen. Notfalls konnten auch leichte Panzer und gepanzerte Kfz damit angegriffen werden.\n\nDie Gesamtzahl der an die Rote Armee ausgelieferten Kanonen des Modelljahre 1942 bel\u00E4uft sich auf ca. 4.560 St\u00FCck.\n

minaA_NAME             85mm Flak
minaA_INFO             \n    Fliegerabwehrkanone 85mm, Modell 1939\n\nKaliber: 85 mm.\nM\u00FCndungsgeschwindigkeit (V0): 800 bis 880 m/sek.\nFeuerrate: 20 Schuss/Minute.\nMax. Reichweite: 15.650 m.\nGewicht: 4.500 kg\nBaujahr: 1939\n\nAls Antwort auf die steigenden Geschwindigkeiten und Flugh\u00F6hen von Kampfflugzeugen bereits vor dem Krieg wurde im Jahre 1939 die m\u00E4chtige 85mm-FlaK entwickelt (in einer Fabrik nach M.I. Kalinin benannt). Die kurzen Zeitintervalle bei der Entwicklung f\u00FCr das neue System f\u00FChrten zu der Konstruktion des 85mm-Rohres auf dem Untergestell der 76mm-FlaK (Modell 1938) unter Verwendung von deren Verschluss und Treibmechanik.\n\nNach Abschluss der Testphase 1939 wurde die fertige Kanone an die Rote Armee ausgeliefert.\n\nKonstruktive Eigenheiten und die Verf\u00FCgbarkeit von verschiedenen Munitionsarten dieses Kalibers lie\u00DFen den Einsatz der Kanone sowohl gegen Luftziele wie auch gegen feindliche Stellungen und gepanzerte Fahrzeuge zu.\n\nDie 85mm-FlaK (Modell 1939) war unter den Einheiten der Roten Armee sehr verbreitet. Mit dieser Waffe ausger\u00FCstete Einheiten sicherten Fronteinheiten, Schaltzentren und Industriekomplexe gegen die Bedrohung aus der Luft. Bis zum Ende des 2. Weltkrieges war die Kanone bei den Fla-Regimentern der Divisionen im Einsatz.\n

minaP_NAME             76mm ZIS-3
minaP_INFO             \n    Divisionskanone 76 mm ZIS-3, Modell 1942\n\nKaliber: 76,2 mm\nM\u00FCndungsgeschwindigkeit (V0): 680 m/sek.\nFeuerrate: bis zu 25 Schuss/Minute.\nMax. Reichweite: 13.290 m\nReichweite im direkten Richten: 820 m\nGewicht: 1.200 kg\nBaujahr: 1942\n\nDie Entwicklung der neuen ZIS-3 begann Ende 1940 nach erfolgreichen Versuchen mit der Panzerabwehr-Kanone ZIS-2, Kaliber 57 mm. Anordnung: Lafette der ZIS-2 und modifiziertes Rohr der Kanone F-22USV, die sich durch gute ballistische Eigenschaften auszeichnete und mit der doppelten Rohrbremse die Belastung der Lafette verringerte. Anfang 1941 befand sich die neue Kanone ZIS-3 in der Testphase und wurde erst 1942 an die Rote Armee ausgeliefert. \n Die Rote Armee hatte 3 Versionen der ZIS-3:\n - Kanone mit Verschluss der Panzerabwehr-Kanone, Kaliber 57 mm und Knopfausl\u00F6ser.\n - Kanone mit vereinfachtem Verschluss, Hebelausl\u00F6ser und einer Rohrerh\u00F6hung von max. 27 Grad.\n - Kanone mit vereinfachtem Verschluss und einer Rohrerh\u00F6hung von max. 37 Grad.\n\nDie Divisionskanone Kaliber 76 mm ZIS-3, Modell 1942 wurde von der Roten Armee erfolgreich w\u00E4hrend des 2. Weltkrieges eingesetzt. Nach Expertenmeinung handelte es sich bei dem Gesch\u00FCtz um eine der besten Entwicklungen in der Geschichte der Rohrartillerie.\n

mina8_NAME             152mm Haubitze ML-20
mina8_INFO             \n    Feldhaubitze ML-20, Kaliber 152 mm, Modell 1937\n\nKaliber: 152mm.\nM\u00FCndungsgeschwindigkeit (V0): 655 m/sek.\nFeuerrate: 3 bis 4 Schuss/Minute.\nMax. Reichweite: 17.230 m\nGewicht: 7.270 kg\nBaujahr: 1936\n\nDie Feldhaubitze ML-20 wurde im Jahre 1926 entwickelt. Nach erfolgter Erprobung wurde die ML-20 Ende 1936 von der Roten Armee in Dienst gestellt. Aufgrund der Konstruktion war die ML-20 ein sehr bewegliches Gesch\u00FCtz. Sie schoss im f\u00FCr Haubitzen typischen Steilfeuer, hatte aber die M\u00FCndungsgeschwindigkeit (V0) \u00E4hnlich einer Kanone.\n\nDie Konstruktion einer gefederten Protze auf gummibereiften Zwillingsr\u00E4dern erlaubte den Transport hinter einem mittleren Artillerieschlepper mit bis zu 25 km/h (=relativ schnell).\n\nDie Feldhaubitze ML-20 wurde w\u00E4hrend des gesamten 2. Weltkrieges produziert und von den Artillerieregimentern der Reserve des Oberkommandos eingesetzt.\n

# --- USA

Bofors_40mm_NAME       Bofors 40 mm Flak
Bofors_40mm_INFO       \nBofors 40mm-Flak\n\nTyp: mittleres Flak-Gesch\u00FCtz, auf Radlafette oder fest montiert auf Schiffen, sp\u00E4ter auch auf Selbstfahrlafette.\nMunition: 40mm Sprengeschoss mit versch. Z\u00FCndern auf Ladestreifen mit 4 oder 8 Schuss\nFeuerarten: Einzelfeuer oder Dauerfeuer\nFeuerrate: 120 Schuss/min bei Dauerfeuer\nM\u00FCndungsgeschwindigkeit: 956 m/s\nReichweite: 9475 mit Panzergeschoss, 5200 mit Leuchtspur\nGewicht: 2800 kg mit Lafette und Zielger\u00E4t\nMax. Schusswinkel: 90 Grad\nMax. negativer Richtwinkel auf Lafette: -6 Grad\nMax. negativer Richtwinkel fest montiert: -11 Grad\nProduktionszahl: unbekannt, teilweise bis heute\n\nDas 40mm-Bofors-FlakGesch\u00FCtz ist wohl das meistverwendete Flak-Gesch\u00FCtz aller Zeiten. Dieser schwedische Entwurf diente und dient bis heute noch in aller Welt als land- oder schiffsgest\u00FCtzte mittlere Flak. Ein sehr pr\u00E4zises, schnell feuerndes Gesch\u00FCtz, das im 2. Weltkrieg von allen Nationen eingesetzt wurde. Die Amerikaner und Engl\u00E4nder bauten es in Lizenz, die Deutschen benutzten in Polen, D\u00E4nemark und Norwegen erbeutete Gesch\u00FCtze, vor allem bei der Kriegsmarine. Nach dem Krieg wurde die 40mm-Bofors die Standardflak der Bundesmarine und wird bis heute in modernisierter Form verwendet. \n\n\n
StBofors_40mm_US_NAME  Bofors 40 mm Flak Statisch
StBofors_40mm_US_INFO  \nBofors 40mm-Flak\n\nTyp: mittleres Flak-Gesch\u00FCtz, auf Radlafette oder fest montiert auf Schiffen, sp\u00E4ter auch auf Selbstfahrlafette.\nMunition: 40mm Sprengeschoss mit versch. Z\u00FCndern auf Ladestreifen mit 4 oder 8 Schuss\nFeuerarten: Einzelfeuer oder Dauerfeuer\nFeuerrate: 120 Schuss/min bei Dauerfeuer\nM\u00FCndungsgeschwindigkeit: 956 m/s\nReichweite: 9475 mit Panzergeschoss, 5200 mit Leuchtspur\nGewicht: 2800 kg mit Lafette und Zielger\u00E4t\nMax. Schusswinkel: 90 Grad\nMax. negativer Richtwinkel auf Lafette: -6 Grad\nMax. negativer Richtwinkel fest montiert: -11 Grad\nProduktionszahl: unbekannt, teilweise bis heute\n\nDas 40mm-Bofors-FlakGesch\u00FCtz ist wohl das meistverwendete Flak-Gesch\u00FCtz aller Zeiten. Dieser schwedische Entwurf diente und dient bis heute noch in aller Welt als land- oder schiffsgest\u00FCtzte mittlere Flak. Ein sehr pr\u00E4zises, schnell feuerndes Gesch\u00FCtz, das im 2. Weltkrieg von allen Nationen eingesetzt wurde. Die Amerikaner und Engl\u00E4nder bauten es in Lizenz, die Deutschen benutzten in Polen, D\u00E4nemark und Norwegen erbeutete Gesch\u00FCtze, vor allem bei der Kriegsmarine. Nach dem Krieg wurde die 40mm-Bofors die Standardflak der Bundesmarine und wird bis heute in modernisierter Form verwendet. \n\n\n
M3_75mm_GMC_NAME       M3
M3_75mm_GMC_INFO       \n75mm-Gesch\u00FCtz auf Selbstfahrlafette M3, 1941\n\nTyp: Panzerj\u00E4ger\nBesatzung: 5\nBewaffnung: M1897A4 75mm-Gesch\u00FCtz, Halterungen f\u00FCr Fla-MGs\nMunition: 59 Schuss 75mm EX/PBG/PB/Chem\nPanzerung: Maximum - 0,5 in. (12,72 mm), Minimum - 0,25 in. (6,35 mm), Panzerschild - 0,625 in. (16 mm) \nH\u00F6chstgeschwindigkeit: 45 mph (72 km/h)\nReichweite: 200 mi. (322 km)\nMotor: 147 HP (109.6 kW) White 160AX 6-Zylinder-Benzinmotor\nGewicht: 20.000 lbs. (9072 kg)\n\nAls Lehre aus dem deutschen Blitzkrieg in Europa erkannte die US Army den Bedarf an mobilen Selbstfahrlafetten zur Panzerabwehr. Als Notl\u00F6sung wurde 1941 die M3-Selbstfahrlafette in Dienst gestellt, bei der ein 75mm-Gesch\u00FCtz Model 1897A4 auf das Fahrgestell eines M3-Halbketten-Sch\u00FCtzenpanzers montiert wurde. Das M1897 war eine modifizierte Version der french 75 aus dem 1. Weltkrieg.\nDas Gesch\u00FCtz wurde auf einem Podest hinter der Fahrerkabine montiert und hatte ein beschr\u00E4nktes Schussfeld \u00FCber die Vorderseite des Fahrzeuges. Die ersten Versionen benutzten den Schild der normalen Lafette, sp\u00E4tere Versionen hatten einen gebogenen Schild, der der Gesch\u00FCtzbesatzung mehr Schutz bot. Trotz seines Alters konnte das Gesch\u00FCtz eine 75mm-Granate mit 610m/sek abfeuern und 76 mm Stahl auf 900 Meter durchschlagen. Das war eine ausreichende Leistung f\u00FCr die fr\u00FChen Kriegsjahre. Allerdings machte die geringe Geschwindigkeit des Geschosses das Zielen auf lange Reichweiten sehr schwierig. \n\nDie ersten Umbauten wurden auf die Philippinen verlegt, konnten aber nichts Entscheidendes zur Abwehr der japanischen Invasion beitragen. Weitere Eins\u00E4tze mit dieser Motorlafette in Nordafrika zeigten, dass das Fahrzeug f\u00FCr seine gedachte Rolle v\u00F6llig ungeeignet war. Nachdem es einen Schuss abgegeben hatte, war das Fahrzeug praktisch chancenlos gegen einen Panzer. Wegen miserabler Leistungen in Nordafrika und Sizilien wurden diese M3 zur Ausbildung verwendet.\n\nIm Pazifik jedoch erwiesen sich diese M3 und andere \u00E4hnliche Motor auf Basis des urspr\u00FCnglichen M3 als erfolgreiche Sturmgesch\u00FCtze gegen Bunker und \u00E4hnliche Befestigungen.\n\nUmbauten des sp\u00E4teren M3A1 Sch\u00FCtzenpanzers unterschieden sich nur im Typ der Lafette.\n1944 wurde die GMC M3 durch modernere Jagdpanzer wie den M10 oder M18 abgel\u00F6st.\n\n\n\n
M3A1_APC_NAME          M3A1
M3A1_APC_INFO          \nTruppentransporter-Kettenfahrzeug M3A1, 1943\n\nTyp: Sch\u00FCtzenpanzer\nBesatzung: 3 Mann Besatzung, 10 Mann Sch\u00FCtzengruppe\nBewaffnung: 1 x Kaliber .50 (12,7mm) Browning-MG auf Ringlafette hinter der Fahrerkabine und bis zu 3 x Kaliber .30 (7,62 mm) Browning-MGs auf Stablafette.\nMunitionsvorrat: 7.750 Schuss Kaliber .30 (7,62 mm), 700 Schuss Kaliber .50 (12,7mm)\nPanzerung: Maximum - 0,5 in. (12,72 mm), Minimum - 0,25 in. (6,35 mm)\nH\u00F6chstgeschwindigkeit: 45 mph (72 km/h)\nReichweite: 200 mi. (322 km)\nMotor: 147 PS (109,6 kW) White 160AX 6-Zylinder-Benzinmotor\nGewicht: 20.000 lbs. (9.072 kg)\n\nIm Auftrag des amerikanischen Ordinance Departments (Beschaffungsamt) entwickelten US-Firmen einen Halbketten-Sch\u00FCtzenpanzer auf Basis franz\u00F6sischer Entwicklungen aus den 20er Jahren. Im September 1940 war das Halbkettenfahrzeug M2 fertig, aus dem mit kleineren Ver\u00E4nderungen das Modell 3 wurde. Diese Fahrzeuge waren leicht zu fertigen, da sie austauschbare Teile verwendeten, die auch in der Automobilindustrie benutzt wurden. Zehntausende wurden gefertigt, und viele durch das "Lend & Lease"-Programm an alliierte Staaten weitergegeben. Diese Sch\u00FCtzenpanzer wurden 1941 in Dienst gestellt.\n\nDer normale Sch\u00FCtzenpanzer M3 war mit einem .30 cal (7.62mm) MG oder Kaliber .50 (12,7mm) MG bewaffnet und dazu da, eine normale Sch\u00FCtzengruppe der US Army durch das Gel\u00E4nde zu bef\u00F6rdern, gesch\u00FCtzt vor Gewehrfeuer und Granatsplittern. Die Infanterie auf Halbkettenfahrzeugen konnte im Gel\u00E4nde mit Panzern zusammenarbeiten und erwies sich als unerl\u00E4sslich f\u00FCr die amerikanische mobile Kriegf\u00FChrung. Ein gro\u00DFer Nachteil aller solcher Fahrzeuge war die Tatsache, dass sie oben offen waren. Aus diesem Grunde wurden nach dem Krieg neue Sch\u00FCtzenpanzer entwickelt.\n\nIm Oktober 1943 wurde der M3 in der Serienfertigung durch den M 3A1 mit verbesserter Abwehrbewaffnung abgel\u00F6st. Die Gesamtproduktion des M 3A1 erreichte 2862 Fahrzeuge als Neubauten und 1360 Umbauten aus M 3.\n\nDie M2/M3-Serie wurde als Basis f\u00FCr zahllose Spezialfahrzeuge benutzt, darunter Panzerm\u00F6rser, Flak-Selbstfahrlafetten, Panzerj\u00E4ger und Panzerhaubitzen. \n\n\n\n
M8_Greyhound_NAME      M8 "Greyhound"
M8_Greyhound_INFO      \nM8 Greyhound\n\nTyp: Gepanzertes Fahrzeug\nBesatzung: 4\nBewaffnung: \tM6 37mm-Kanone\n\t\tKoaxial.MG Kaliber .30\n\t\tFla-MG Kaliber .50\nPanzerung: 16 mm (Front); 9 mm (Seiten und Heck); 19 mm (Turm rundum)\nH\u00F6chstgeschwindigkeit: 56 mph\nMotor: 1 x Hercules JXD\nMotorleistung: 110 PS\nMotorumdrehungen: 3.000 RPM\n\nUrspr\u00FCnglich als Panzerj\u00E4ger konzipiert, erwies sich die 37mm-Kanone im 2. Weltkrieg als v\u00F6llig unzureichend. Daher wurde er meist als Unterst\u00FCtzungs- und Aufkl\u00E4rungsfahrzeug eingesetzt. \nM8 wurden im gro\u00DFen Ma\u00DFstab auf den Philippinen und in Okinawa eingesetzt.\n\n\n
_50calMG_water_US_NAME Browning M2 Kaliber .50
_50calMG_water_US_INFO \nWassergek\u00FChltes Flugabwehr-MG Kaliber .50\n\nTyp: Wassergek\u00FChltes R\u00FCcksto\u00DFlader-MG\nKaliber: .50 (12,7 mm)\nFeuerrate: 400 bis 550 RPM\nM\u00FCndungsgeschwindigkeit: 853,4 m/s (2.930 fps)\nReichweite: 2.287 m (2.500 yards)\n\nDas bekannte Browning M2 ist wohl eines der besten MGs aller Zeiten. Die Entwicklung dieser Waffe begann in den sp\u00E4ten 90er Jahren des 19. Jahrhunderts, und es wird seit 1917 eingesetzt. Es ist bis heute im Einsatz in allen Kriegen, in die die USA bis dato verwickelt waren. Es wird wohl sein hundertstes Einsatzjubil\u00E4um in den US-Streitkr\u00E4ften feiern.\nDie wassergek\u00FChlte Variante wurde nicht sehr intensiv eingesetzt. Auf einem Dreibein montiert wurde es zur Fliegerabwehr eingesetzt.\n\n\n


# --- Jap

Kurogane_NAME          Typ 95 PKW "Kurogane"
Kurogane_INFO          \nTyp 95 PKW "Kurogane"\n\nTyp: PKW mit Allradantrieb\nErstes Fertigungsjahr: 1935\nGewicht: 1 Tonne\nMa\u00DFe: 3,6 x 1,5 x 1,7(h) m\nH\u00F6chstgeschwindigkeit: 70 km/h\nMotor: luftgek\u00FChlter 1,2-Liter-V2-Benzinmotor\nBesatzung: 1 Fahrer, 3 Passagiere\nProduktion: 4.755 Fahrzeuge\nHersteller: Nihon Nainenki\n\n\nDer Typ 95 (Spitzname Daruma) war ein kleines allradgetriebenes Auto, das in etwa dem Jeep oder dem K\u00FCbelwagen entsprach und f\u00FCr etwa dieselben Zwecke benutzt wurde, also als Aufkl\u00E4rungsfahrzeug, Stabswagen an der Front oder einfach generell als PKW. Der luftgek\u00FChlte Zweizylinder-Motor wurde aus einem Motorradmotor entwickelt. Sp\u00E4tere Serienmodelle hatten eine vereinfachte, eckigere Karosserie, um die Fertigung zu erleichtern. \n\n\n\n
HoHa_NAME              Typ 1 Ho-Ha
HoHa_INFO              \nTyp 1 Ho-Ha APC\n\nTyp: gepanzerter Personentransporter\nBesatzung: 15\nBewaffnung: 3 7,7 mm MG Typ 97 \nPanzerung: 8 mm (max)\nH\u00F6chstgeschwindigkeit: 50 km/h\nL\u00E4nge: 6,1 m\nBreite: 2,1 m\nH\u00F6he: 2,51 m\nMotor: Diesel\nMotorleistung: 234 PS\nMotorumdrehungen: 2.000 RPM\n\nDieses Halbkettenfahrzeug war seit 1944 im Einsatz in der japanischen Armee und war deren einziges. Es konnte 12 Mann oder 2 Tonnen Material transportieren.\n\n\n
Type98_20mm_JA_NAME    Typ 98 20mm-Flak-MG
Type98_20mm_JA_INFO    \n20mm-Flak-MG Typ 98\n\nTyp: Leichte Flak\nKaliber: 20 mm\nSchussfrequenz: 260 Schuss/min\nM\u00FCndungsgeschwindigkeit: 950 m/s\nReichweite: 3.500 m\nGewicht: 373 kg\nMax. Schusswinkel: 85\u00B0\nHorizontaler Schwenkradius: 360\u00B0\n\nIm Verlauf des Krieges konzentrierte sich die japanische Armee mehr und mehr auf den Einsatz von Flugabwehrwaffen und stattete so gut wie jeden Soldaten mit solchen aus.\nDer 1938er-Typ der 20mm-Pak wurde so ge\u00E4ndert, dass sie durch u. a. Verwendung einer anderen Optik sowohl Boden- als auch Luftziele bek\u00E4mpfen konnte. Ca. 2.600 wurden im Lauf des Krieges hergestellt.\n\n\n
Twin25mm_JA_NAME       Typ 96 2x25mm Flak
Twin25mm_JA_INFO       \n25mm-Flak Typ 96\n\nTyp: Leichte Flak\nKaliber: 25 mm\nSchussfrequenz: 220-260 Schuss/min\nM\u00FCndungsgeschwindigkeit: 900 m/s\nReichweite: 5.500 m\nGewicht: 1.100 kg\nMax. Schusswinkel: 85\u00B0\nHorizontaler Schwenkradius: 360\u00B0\n\nDiese Gesch\u00FCtz beruht auf dem Vickers-40mm-Modell. Aufgrund des Vertrages von 1936 wurde es zum Kaliber 25 mm umkonstruiert. \nEs wurde das wichtigste Flak-Gesch\u00FCtz Japans. \u00DCber 33.000 wurden produziert und sowohl als Feldwaffe wie auch als Schiffsgesch\u00FCtz eingesetzt.\n\n\n
Trip25mm_JA_NAME       Typ 96 3x25mm Flak
Trip25mm_JA_INFO       \n25mm-Flak Typ 96\n\nTyp: Leichte Flak\nKaliber: 25 mm\nSchussfrequenz: 220-260 Schuss/min\nM\u00FCndungsgeschwindigkeit: 900 m/s\nReichweite: 5.500 m\nGewicht: 1.100 kg\nMax. Schusswinkel: 85\u00B0\nHorizontaler Schwenkradius: 360\u00B0\n\nDiese Gesch\u00FCtz beruht auf dem Vickers-40mm-Modell. Aufgrund des Vertrages von 1936 wurde es zum Kaliber 25 mm umkonstruiert. \nEs wurde das wichtigste Flak-Gesch\u00FCtz Japans. \u00DCber 33.000 wurden produziert und sowohl als Feldwaffe wie auch als Schiffsgesch\u00FCtz eingesetzt.\n\n\n
Type94_37mm_JA_NAME    Typ 94 37mm Pak
Type94_37mm_JA_INFO    \nTyp 94 37mm-Pak\n\nTyp: Panzerabwehrkanone\nKaliber: 37 mm\nSchussfrequenz: -\nM\u00FCndungsgeschwindigkeit: 700 m/s\nReichweite: 6700 m\nMax. Schusswinkel: 25\u00B0\nHorizontaler Schwenkradius: 30\u00B0 links oder rechts\n\nDiese Kanone wurde in der japanischen Armee im Pazifik vom Krieg gegen China bis durch den Krieg gegen die USA eingesetzt. \u00DCblicherweise wurde sie von Pferden gezogen, manchmal auch von Traktoren, 4 wurden im Normalfall jedem Infanterieregiment zugeteilt, die Zahl schwankte jedoch von 2 bis 12. \nInsgesamt wurden vom Typ 94 innerhalb der neun Jahre von 1934 bis 1943 ca. 3400 Exemplare hergestellt.\n\n\n

# --- Germany

vw82_NAME              K\u00FCbelwagen
vw82_INFO              \n    VW Typ 82 "K\u00FCbelwagen" \n\nH\u00F6chstgeschw.: 83 km/h.\nTankinhalt: 30 l\nGewicht: 1.175 kg.\nZuladung: 450 kg.\nMotor: VW Boxermotor 1.131L, 25 PS (18kW), Vergaser, Zwangsluftk\u00FChlung mit Gebl\u00E4se.\nBaujahr: 1939\n\nDer Prototyp des "K\u00FCbelwagens" - der VW Typ 62 - wurde 1938 von Volkswagen entwickelt. Die n\u00E4chste und verbreitetste Modifikation war der VW Typ 82. Es war ein Umbau des VW Typ 62. Im Vergleich mit dem Prototyp gab es die folgenden Ver\u00E4nderungen: Erh\u00F6hte Bodenfreiheit, ver\u00E4ndertes \u00DCbersetzungsverh\u00E4ltnis im Antrieb, Zwischengetriebe auf der Hinterachse. Die Karosserie des "K\u00FCbelwagens" wurde aus l\u00E4ngsverst\u00E4rkten Blechplatten montiert. Es gab 4 T\u00FCren, eine umklappbare Frontscheibe und ein Tarpaulin-Dach.\n\nInsgesamt wurden 52.000 K\u00FCbelwagen vom Typ 82 gebaut. Bis zum Kriegsende kam das Fahrzeug in allen Teilstreitkr\u00E4ften als Transportmittel f\u00FCr Munition, Personal, Treibstoff, zur Evakuierung von Verwundeten und als mobiler Werkstattwagen zum Einsatz.\n

kadett_NAME            Opel Kadett
kadett_INFO            \n    Opel Kadett \n\nH\u00F6chstgeschw.: 98 km/h.\nTankinhalt: 27+5 l.\nGewicht: 757 kg\nMotor: Opel Ottomotor, 23 PS (17kW), Wasserk\u00FChlung.\nBaujahr: 1936\n\nIn der Serienfertigung von 1936 bis 1943 gab es 3 Ausf\u00FChrungen des Fahrzeuges: Opel-Kadett (Modell 11234), K38 and KJ38. Der Kadett ersetzte den veralteten Opel-II4 und wurde selbst schon Ende 1937 vom neuen Opel-Kadett K38 verdr\u00E4ngt. Der K38 unterschied sich vom 11234 durch die K\u00FChlerverkleidung, seitliche L\u00FCftungsschlitze in der Haube und die Felgen (gelocht beim 11234, ungelocht beim K38). Gleichzeitig produzierte Opel auch den Typ KJ38 (Kadett-Junior, Modell 3300), von der Technik her eine etwas traditionellere Entwicklung, \u00E4u\u00DFerlich jedoch nur durch die fehlende Sto\u00DFstange hinten zu erkennen. Der KJ38 unterscheidet sich in der Konstruktion vom K38 durch eine Karosserie mit L\u00E4ngsstrebe, eine herk\u00F6mmliche Vorderradaufh\u00E4ngung mit halbelliptischen Federn, hinterer Starrachse, einfacherer Ausstattung und der fehlenden hinteren Sto\u00DFstange. Die Einheiten der Wehrmacht nutzten den "Opel Kadett" ausschlie\u00DFlich als Kommandeurswagen w\u00E4hrend des gesamten 2. Weltkrieges.\n

bike_NAME              BMW Kraftrad
bike_INFO              \n    BMW Kraftrad mit Seitenwagen\n\nH\u00F6chstgeschw.: 100 km/h.\nTankinhalt: 12 l.\nGewicht: 165 kg\nMotor: Luftgek\u00FChlter Einzylinder-Ottomotor BMW M69, 12 PS (9kW).\nBaujahr: 1932\n\nDie Einheiten der Wehrmacht setzten den ganzen Krieg \u00FCber die Kraftr\u00E4der von BMW ein. Es gab die folgenden Ausf\u00FChrungen des Einzylinders:\nBMW-P35, 1937-1940, 342 ccm, Produktion ca.15.386 St\u00FCck;\nBMW-P4, 1932-1937, 398 ccm, Produktion ca.15.296 St\u00FCck;\nBMW-P2, 1931-1936, 198 ccm, Produktion ca.15.207 St\u00FCck;\nBMW-P23, 1938-1940, 247 ccm, Produktion ca. 9.021 St\u00FCck;\nBMW-P20, 1936-1938, 192 ccm, Produktion ca.5.000 St\u00FCck;\nBMW-P3, 1936, 305 ccm, Produktion ca.740 St\u00FCck;\nBMW-R39, 1925-1926, 247 ccm, Produktion ca.855 St\u00FCck;\n

opel36_NAME            Opel Blitz 3,6-36S
opel36_INFO            \n    Mittelschwerer Lkw Opel Blitz 3,6-36S\n\nH\u00F6chstgeschw.: 85 km/h.\nTankinhalt: 92 l\nGewicht: 3.000 kg\nZuladung: 3,1 t.\nMotor: Opel Ottomotor, 75 PS (55,16kW), Wasserk\u00FChlung.\nBaujahr: 1937\n\nDer Opel Blitz 3,6-36S ("S" bezeichnet das Standard-Fahrwerk mit angetriebener Hinterachse) war ein mittlerer 3-Tonner. Die Serienfertigung zog sich von 1937 bis 1944. Insgesamt wurden 70.000 Fahrzeuge produziert. Die 3-Tonner Opel Blitz 3,6-36S wurden bis Ende des 2. Weltkrieges verwendet.\n

opel67_NAME            Opel Blitz 3,6-3700A
opel67_INFO            \n    Mittelschwerer Lkw Opel Blitz 3,6-3700A\n\nH\u00F6chstgeschw.: 85 km/h.\nTankinhalt: 92 l\nGewicht: 3.350kg\nZuladung: 3,1 t.\nMotor: Opel Ottomotor, 75 PS (55,16kW), Wasserk\u00FChlung.\nBaujahr: 1940\n\nDer Opel Blitz 3,6-3700A ("A" steht f\u00FCr Allrad-Fahrwerk, 4x4) war ein mittlerer 3-Tonner. Die Serienfertigung des Opel Blitz 3,6-3700A zog sich von 1940 bis 1944. Insgesamt wurden 25.000 Fahrzeuge produziert. Die 3-Tonner vom Typ Opel Blitz 4x2 und 4x4 waren die besten und am h\u00E4ufigsten vertretenen Lkw der Wehrmacht und blieben bis zum Kriegsende im Einsatz.\n

opel67M_NAME           Sanit\u00E4tskraftwagen
opel67M_INFO           \n    Sanit\u00E4tskraftwagen Opel Blitz 3,6-3700A\n\nH\u00F6chstgeschw.: 85 km/h.\nTankinhalt: 92 l\nGewicht: 3.500kg\nMotor: Opel Ottomotor, 75 PS (55,16kW), Wasserk\u00FChlung.\nBaujahr: 1940\n\nSpezialfahrzeug auf Basis des Lkw Opel Blitz 3,6-3700A. Wurde von den Einheiten der Wehrmacht zum Transport von Verwundeten und Kranken verwendet. Bis Ende des 2. Weltkrieges im Einsatz.\n

opel67R_NAME           Funkfahrzeug
opel67R_INFO           \n    Funkfahrzeug Opel Blitz 3,6-36S\n\nH\u00F6chstgeschw.: 85 km/h.\nTankinhalt: 92 l\nGewicht: 3.100kg\nMotor: Opel Ottomotor, 75 PS (55,16kW), Wasserk\u00FChlung.\nBaujahr: 1937\n\nSpezialfahrzeug auf Basis des Lkw Opel Blitz 3,6-36S.  Wurde bis zum Kriegsende von der Wehrmacht als Funkfahrzeug verwendet.\n

opel67F_NAME           Tankkraftwagen
opel67F_INFO           \n    Tankkraftwagen Opel Blitz 3,6-3700A\n\nH\u00F6chstgeschw.: 85 km/h.\nTankinhalt: 92 l\nInhalt des Tankbeh\u00E4lters: 3.200 l\nGewicht: 4.000kg \nMotor: Opel Ottomotor, 75 PS (55,16kW), Wasserk\u00FChlung.\nBaujahr: 1940\n\nTankkraftwagen auf Basis des Lkw Opel Blitz 3,6-6700A, 3-Tonner mit Allrad-Antrieb. Serienfertigung ab 1937. Das Fahrzeug konnte Treibstoff transportieren, umpumpen und mehrere Abnehmer gleichzeitig betanken.\n\nDer Tankkraftwagen wurde im Verlauf des 2. Weltkrieges von der Wehrmacht und der Luftwaffe eingesetzt.\n

RSO_NAME               RSO
RSO_INFO               \n    Raupenschlepper Ost (RSO) - Artillerie-Schlepper Ost\n\nH\u00F6chstgeschw.: 20 km/h.\nReichweite: 250 km.\nGewicht: 3.800 kg\nZuglast: 3 t.\nMotor: Steyr V8 Ottomotor, 85 PS (62,52kW), Wasserk\u00FChlung.\nBaujahr: 1942\n\n1942 auf Initiative der Firma Steyr aus Baugruppen und Teilen des Lkw Steyr 1500 entwickelt. Das Fahrzeug wurde entworfen, um die Nachschubeinheiten an der Ostfront beweglicher zu machen. Die Serienfertigung erfolgte bei den Firmen Steyr, Kl\u00F6ckner-Deutz-Magirus, Ulm Graf und Stift und Wanderer. Von 1942 bis 1945 wurden \u00FCber 28.000 St\u00FCck produziert.\n\nHaupts\u00E4chliche Modifikationen:\n\nRSO (Steyr) - Leichter Raupenschlepper - Schlepper mit beheiztem 2-Mann F\u00FChrerhaus aus Ganzmetall, Ladefl\u00E4che aus Holz mit Tarpaulin-Plane. Steyr V8 Motor.\nRSO (KHD/Magirus) - Vereinfachtes Metallf\u00FChrerhaus mit Tarpaulin-Verdeck. Deutz F4L514 Ottomotor, 65 PS (47.81kW), Wasserk\u00FChlung.\n7,5cm PaK 40/4 auf Raupenschlepper Ost (Sf) - 75mm PaK 40/4 auf Ost Schlepper-Chassis. Niedriges F\u00FChrerhaus mit 5 mm Panzerung. Die Kanone war in der Mitte des offenen Aufbaus mit klappbaren Seitenw\u00E4nden aus Holz montiert. Besatzung: 4 Gewicht: 5,2 t.\nRSO mit 2 cm FlaK 38 - Automatische 20mm FlaK 38, montiert auf der Ladefl\u00E4che des Schleppers.\n\nDie leichten Raupenschlepper RSO wurden zumeist f\u00FCr den Transport von Vorr\u00E4ten in den Nachschubeinheiten an der Ostfront, in Italien und im Westen Europas genutzt. H\u00E4ufig kamen sie auch zum Ziehen von Panzerabwehr-Kanonen (bis zum Kaliber 75 mm), leichten Feldhaubitzen und allen Formen von Anh\u00E4ngern zum Einsatz. Dank seiner Robustheit und Zuverl\u00E4ssigkeit war das Fahrzeug in der Truppe sehr beliebt.\n

mault_NAME             Maultier Gleisk-LKW
mault_INFO             \n    Halbkettenfahrzeug Opel Maultier, SdKfz 3a - m. Gleisk 2t\n\nH\u00F6chstgeschw.: 40 km/h.\nTankinhalt: 92 l\nGewicht: 3.950kg\nZuladung: 2 t.\nMotor: Opel Ottomotor, 75 PS (55,16kW), Wasserk\u00FChlung.\nBaujahr: 1942\n\nDas Halbkettenfahrzeug Maultier wurde 1942 im Rahmen des Modernisierungsprogramms f\u00FCr Lkw im Hinblick auf eine bessere Verwendbarkeit an der Ostfront entwickelt. Das Halbketten-Fahrgestell wurde speziell f\u00FCr die Ostfront entwickelt, wo selbst Allrad-Kfz nicht immer die gesteigerten Anforderungen an Gel\u00E4ndeg\u00E4ngigkeit erf\u00FCllen konnten. An Stelle der Hinterachse wurde ein Kettenlaufwerk vom Typ Cardin-Lloyd eingebaut, das dem des PzKpfw I \u00E4hnlich war. Die Antriebsachse wurde nach vorne verlegt und mit einem verk\u00FCrzten Kardan versehen. Zus\u00E4tzlich zu den Kettenbremsen wurden an der Hinterachse Trommelbremsen eingebaut. Somit konnte das Fahrzeug "Maultier" wie ein Panzer auf den Ketten man\u00F6vrieren.\n\nDas Fahrzeug wurde von Ford, Kl\u00F6ckner-Humboldt-Deutz, Opel und Daimler-Benz in 4 Ausf\u00FChrungen gebaut. Von 1942 bis 1944 wurden ca. 21.960 St\u00FCck produziert.\n\n    Haupts\u00E4chliche Modifikationen:\n\nSdKfz 3a - m.Gleisk. LKW 2t Maultier (Opel) - Halbkettenfahrzeug Opel 3,6 - 36S/SSM. Die Konstruktion beruhte auf dem Austausch der angetriebenen Hinterachse des 3-Tonners Opel Blitz 3,6 - 36S gegen ein Kettenlaufwerk vom Typ "Cardin-Lloyd". Fahrgewicht: 3,95 t, Zuladung 2 t, Reichweite 160 km.\nSdKfz 3b - m.Gleisk. LKW 2t Maultier (Ford) - Halbkettenfahrzeug Ford V3000S/SSM. Die Konstruktion basierte auf dem 3-Tonner Ford G398TS/V3000S mit einem Kettenlaufwerk vom Typ "Cardin-Lloyd".\nSdKfz 3c - m.Gleisk. LKW 2t Maultier (Kl\u00F6ckner-Humboldt-Deutz) - Halbkettenfahrzeug KHD S3000/ SSM. 3-Tonner mit Kettenlaufwerk vom Typ "Cardin-Lloyd" an Stelle der Hinterachse. Beruht auf dem Fahrgestell des Lkw KHD S3000. Fahrgewicht: 4,65 t, Zuladung 2 t, H\u00F6chstgeschwindigkeit 38 km/h, Reichweite 160 km.\nSdKfz 4 - s.Gleisk. LKW 4 1/2 t Maultier (Daimler-Benz) - schweres Halbkettenfahrzeug Mercedes-Benz L4500P. Konstruktion beruhte auf dem Austausch der angetriebenen Hinterachse des 4,5-Tonners Mercedes-Benz L4500S gegen das Kettenlaufwerk des leichten PzKpfw II. Fahrgewicht: 7,75 t, Zuladung 4,5 t, H\u00F6chstgeschwindigkeit 36 km/h, Reichweite 200 km.\n\nDie Lkw vom Typ "Maultier" wurden praktisch unver\u00E4ndert gebaut. In einigen Einheiten wurden Kanonen der Kaliber 20 mm bzw. 30 mm auf einige wenige Fahrzeuge der Hersteller Ford und Daimler-Benz montiert.\n

maultAA_NAME           Maultier mit Flak
maultAA_INFO           \n    SdKfz 3a mit 2cm FlaK 38\n    20mm-FlaK 38 auf SdKfz 3a - m.Gleisk. 2t Maultier \n\nH\u00F6chstgeschw.: 40 km/h.\nTankinhalt: 92 l.\nGewicht: 4.500 kg\nBewaffnung: Automatische Fliegerabwehr-Kanone FlaK 38, Kaliber 20 mm.\nMotor: Opel Ottomotor, 75 PS (55,16kW), Wasserk\u00FChlung.\nBaujahr: 1942\n\nDie 20 mm FlaK 38 war eine weit verbreitete Waffe zur Fliegerabwehr bei Einheiten der Wehrmacht, Luftwaffe und SS. Aufgrund der eingeschr\u00E4nkten Mobilit\u00E4t war sie allerdings nicht effektiv genug. Daher wurden bei einigen Einheiten die Fliegerabwehr-Kanonen auf Halbkettenfahrzeuge vom Typ "Maultier" montiert. Meistens handelte es sich um die Modelle FlaK 30/38 (20 mm) und FlaK 36 (37 mm). Gegen Flugziele im Tiefflug und in mittlerer Flugh\u00F6he mit Fluggeschwindigkeiten von 540 bis 600 km/h waren diese mobilen Fliegerabwehr-Kanonen sehr effektiv; aber auch gegen leicht gepanzerte Ziele.\n

maultR_NAME            Maultier mit Raketen
maultR_INFO            \n    15 cm Panzerwerfer 42 auf Sf (SdKfz 4/1)\n\nTyp: Mobiler Raketenwerfer\nBesatzung: 4\nBewaffnung: Prim\u00E4rwaffe: 1x 10-fach Werfer, 150mm, Kaliberl\u00E4nge 41; Sekund\u00E4rwaffen: 1 MG 34, Kaliber 7,92 mm (oder MG 42).\nMunition: 20 Werfer-Raketen; 2.000 Schuss MG-Munition.\nPanzerung: Vorne, Seiten und hinten: 8 mm, oben und unten: 6 mm, gepanzerte Werferverkleidung: 10 mm.\nMotor: Opel Ottomotor, 75 PS (55,16kW), Wasserk\u00FChlung.\nH\u00F6chstgeschw.: 40 km/h.\nReichweite: 130 km.\nGewicht: 7,1 t.\n\nDas Modell wurde 1942 auf Basis des Halbkettenfahrzeuges "Maultier" von Opel entwickelt. Von April 1943 bis M\u00E4rz 1944 wurden 2 Versionen in Serie hergestellt: der Werfer und der Munitionskraftwagen. Insgesamt liefen bei Opel 296 Werfer und 251 Munitionstransporter vom Band.\n\nIm Falle der Werfer handelte es sich um voll gepanzerte Halbkettenfahrzeuge. Der 10-fach Raketenwerfer Nebelwerfer 41 wurde auf dem Heck des Fahrzeuges auf einer gepanzerten Drehkuppel angebracht, um einen horizontalen Schwenkbereich von 360 Grad zu gew\u00E4hrleisten; der vertikale Schwenkbereich lag bei +45 Grad. Die Reichweite beim Feuern von Splittergeschossen (34 bis 36 kg) betrug 7 km.\n\nDas Fahrzeug wurde gebaut, um die Mobilit\u00E4t und Feuerrate des "6-l\u00E4ufigen M\u00F6rsers", dem 150mm Nebelwerfer 41 zu erh\u00F6hen. Einige Fahrzeuge wurden mit dem R-Vielfachwerfer-Rahmen (80mm, 24 Rohre) der Waffen SS ausger\u00FCstet.\n\nDie Version Munitionstransporter unterschied sich von dem Kampffahrzeug durch den fehlenden Werfer.\n

sdkfz_NAME             Hanomag
sdkfz_INFO             \n    Mittlerer Sch\u00FCtzenpanzerwagen SdKfz 251/1 Ausf. C "Hanomag" \n\nTyp: Sch\u00FCtzenpanzer\nBesatzung: 2 + 10 Soldaten, meistens Panzergrenadiere.\nBewaffnung: Prim\u00E4rwaffe: 2 MG 34, Kaliber 7,92 mm (oder MG 42).\nMunition: 2.100 Schuss MG-Munition.\nPanzerung: Vorne: 10 bis15mm, Seiten und hinten: 8mm, oben: 6mm.\nMotor: Maybach HL 120 TUKRM Ottomotor, 100 PS (73,55kW), Wasserk\u00FChlung.\nH\u00F6chstgeschw.: 53 km/h.\nReichweite: 300 km.\nGewicht: 8 t.\n\nMittlerer gepanzerter Truppentransporter auf Halbkette, als Gruppenfahrzeug der motorisierten Infanterie gedacht. Kombiniert aus dem SdKfz 11 Halbketten-Artillerieschlepper von Hanomag (Fahrgestell) und B\u00FCssing-NAG (gepanzerter Aufbau).\n\nAn der Serienfertigung beteiligten sich die Firmen Hanomag, Borgward, Hansa-Lloyd-Goliath, Weserh\u00FCtte, Wumag, Schichau, MNH, Stoewer, Deutsche Werke und Evans&Pistor; es gab vier Basisvarianten - A, B, C und D, die sich haupts\u00E4chlich durch den Aufbau unterschieden. Von Juni 1939 bis M\u00E4rz 1945 wurden 15.252 Fahrzeuge hergestellt.\n\nDer "Hanomag" wurde in 23 spezialisierten Versionen gebaut, die sich alle in Bewaffnung und Panzerung unterschieden. Diese Versionen wurden durch zus\u00E4tzliche Ziffern kenntlich gemacht: z.B. SdKfz 251/3 oder SdKfz 251/16. Bemerkenswert ist dabei, dass jede Version des gepanzerten Truppentransporters zu jeder der 4 Varianten geh\u00F6ren konnte, so gab es das SdKfz 251/3 beispielsweise in der Ausf. A oder Ausf. D.\n\nDie gepanzerten Truppentransporter SdKfz 251 kamen bei der Wehrmacht, SS-Truppen und der Luftwaffe an allen Fronten bis Kriegsende zum Einsatz - am 1. M\u00E4rz 1945 hatten die Streitkr\u00E4fte 6.540 Fahrzeuge im Dienst. Einige dieser Fahrzeuge wurden an Deutschlands Verb\u00FCndete abgetreten - Rum\u00E4nien, Ungarn und Finnland. Erbeutete SdKfz 251 (zumeist anders bewaffnet) wurden von den Alliierten und der Roten Armee weiterhin verwendet.\n\nNach dem 2. Weltkrieg wurden modernisierte gepanzerte Truppentransporter des Typs SdKfz 251/1 Ausf. D f\u00FCr einige Zeit in der CSSR produziert und von der tschechischen Volksarmee unter dem Namen OT-810 bis in die 80er Jahre eingesetzt.\n

kett_NAME              Kettenkrad
kett_INFO              \n    Halbketten-Kraftrad NSU HK-101 -Kettenkrad (SdKfz 2)\n\nH\u00F6chstgeschw.: 70 km/h.\nTankinhalt: 42 l\nGewicht: 1.280 kg\nZuladung: 325 kg.\nZuglast: 450 kg.\nMotor: Opel Ottomotor, 36 PS (26kW), Wasserk\u00FChlung.\nBaujahr: 1940\n\nDas Kettenkrad war der bekannteste deutsche Mehrzweck-Schlepper im 2. Weltkrieg. Im Auftrag des Heereswaffenamtes (zust\u00E4ndig f\u00FCr die Ausr\u00FCstung der Landstreitkr\u00E4fte) wurde es von NSU 1940 in Neckarsulm entwickelt. Die Firmen NSU und St\u00F6wer bauten in den Jahren von 1940 bis 1944 8.345 St\u00FCck.\n\nHaupts\u00E4chliche Modifikationen:\nSdKfz 2 - geschwei\u00DFter Tragrahmen. Gepresstes Vorderrad mit Motorradbremse. Fahrersitz in der vorderen Rahmenpartie. Automotor in der Mitte, 2-er Sitzbank im Heck.\nSdKfz 2/1 - SdKfz 2 mit Tr\u00E4gergestell f\u00FCr Feldkabel.\nSdKfz 2/2 - SdKfz 2 mit Tr\u00E4gergestell f\u00FCr schweres Feldkabel.\n Das NSU Kettenkrad wurde als leichter Schlepper f\u00FCr Gebirgstruppen entwickelt, wurde aber bald von allen deutschen Truppengattungen eingesetzt. Es wurde zumeist zum Ziehen leichter Fla-Gesch\u00FCtze, M\u00F6rser, Anh\u00E4ngern und zum Transport von Kabeltrommeln verwendet. Aufgrund der guten Gel\u00E4ndeg\u00E4ngigkeit, und der F\u00E4higkeit, auf den notorisch schlechten Stra\u00DFen in Russland fahren zu k\u00F6nnen, war es bei den Truppen an der Ostfront sehr beliebt.\n Nach dem Krieg kam das Fahrzeug noch in der Land- und Forstwirtschaft und dem Postdienst in Gebirgsregionen zum Einsatz.\n

minaM_NAME             20mm Flak
minaM_INFO             \n    FlaK 29, 20 mm, "Oerlikon" \n\nKaliber: 20 mm.\nM\u00FCndungsgeschwindigkeit (V0): 831 m/sek.\nFeuerrate: 450 Schuss/Minute.\nMax. Reichweite: 3.000m.\nGewicht: 450 kg\n\nDie automatische 20mm-FlaK "Oerlikon" wurde bei den deutschen Land- und Seestreitkr\u00E4ften eingesetzt. Die hohe Feuerrate und Treffgenauigkeit machten die Waffe erfolgreich im Einsatz gegen tief fliegende Ziele.\n

minaL_NAME             88mm Flak
minaL_INFO             \n    FlaK 18/36/37, 88 mm\n\nKaliber: 88 mm.\nM\u00FCndungsgeschwindigkeit (V0): 795 bis 820 m/sek.\nFeuerrate: 15 bis 20 Schuss/Minute.\nMax. Reichweite: 12.000m.\nGewicht: 5.000 kg\nBaujahr: 1928\n\nDas vermutlich bekannteste Gesch\u00FCtz aus dem 2. Weltkrieg. Es wurde von Krupp in Essen in Zusammenarbeit mit Bofors aus Schweden entwickelt. Die Auslieferung an die Fla-Einheiten der Wehrmacht begann 1933.\n\nDie "Achtacht" wurde erstmalig im spanischen B\u00FCrgerkrieg unter Gefechtsbedingungen eingesetzt. Zahlreiche Batterien diese Gesch\u00FCtzes bei der deutschen Legion Condor wurden erfolgreich gegen Kampfflieger, Erdziele und besonders Panzer eingesetzt. Anhand der Erfahrungen aus dem Krieg in Spanien entwickelte man panzerbrechende Munition und Hohlladungsgeschosse; die f\u00FCr den Einsatz bei Bodentruppen vorgesehenen Gesch\u00FCtze wurden zum Schutz vor Feindfeuer, Granat- und Bombensplittern mit einem Panzerschild versehen. Zur Erh\u00F6hung der Mobilit\u00E4t wurde das Gesch\u00FCtz auch auf Fahrgestelle von PzKpfw montiert, womit man auch m\u00E4chtige Panzerj\u00E4ger mit 88mm-Kanone schuf.\n\nDie urspr\u00FCngliche FlaK 18 wurde st\u00E4ndig verbessert und f\u00FChrte zu einer ganzen Reihe von Ausf\u00FChrungen, die w\u00E4hrend des 2. Weltkrieges produziert wurden: FlaK 18, FlaK 36, FlaK 37 and FlaK 41. Allgemein wurde die "Achtacht" v\u00F6llig zutreffend f\u00FCr das beste Gesch\u00FCtz der Wehrmacht gehalten, sie war gleicherma\u00DFen f\u00FCr den Kampf gegen Flugzeuge, Panzer, Anlagen und befestigte Stellungen geeignet.\n

minaO_NAME             50mm PaK 38
minaO_INFO             \n    Panzerabwehrkanone PaK-38, Kaliber 50mm\n\nKaliber: 50mm.\nM\u00FCndungsgeschwindigkeit (V0): 549 bis 1.180 m/sek.\nFeuerrate: 12 bis 14 Schuss/Minute.\nMax. Reichweite: 9.400 m.\nGewicht: 1.000 kg\nBaujahr: 1938 \n\nDie PaK-38 wurde als Ersatz f\u00FCr die \u00E4ltere PaK-35/36, Kaliber 37mm entwickelt, da diese eine unzureichende Durchschlagskraft gegen gepanzerte Ziel hatte.\n\nDie Waffe wurde w\u00E4hrend der Vorbereitung des Angriffes auf die UdSSR eingef\u00FChrt. Die F\u00FChrung der Wehrmacht ging davon aus, dass die Rote Armee eine gro\u00DFe Zahl leicht gepanzerter Kampfwagen besa\u00DF, das Auftauchen der gegen Granaten gepanzerten Typen T-34 und KV auf dem Gefechtsfeld war daher eine unangenehme \u00DCberraschung. Die Durchschlagskraft der PaK-38 gegen diese Panzer erwies sich auf gr\u00F6\u00DFere Entfernungen als unzureichend, daher wurde die Waffe bald durch die st\u00E4rkere 75mm-Kanone abgel\u00F6st. Ab Juli 1944 kam die PaK-38 nur noch zur Ausbildung und bei Besatzungstruppen zum Einsatz.\n\n

minaN_NAME             150mm Feldhaubitze
minaN_INFO             \n    Schwere Feldhaubitze 18, Kaliber 150mm\n\nKaliber: 150mm.\nM\u00FCndungsgeschwindigkeit (V0): 520 m/sek.\nFeuerrate: 4 bis 6 Schuss/Minute.\nMax. Reichweite: 13.325 m.\nGewicht: 5.512 kg\nBaujahr: 1918\n\nDie FH 18 wurde von Rheinmetall und Krupp produziert und zur Ausstattung eines der 4 Artillerie-Regimenter jeder Infanterie-Division verwendet (3 Batterien mit je 4 Gesch\u00FCtzen). Die Waffe wurde auch von Verb\u00E4nden der schweren Divisions-Artillerie bei wichtigen Vorst\u00F6\u00DFen eingesetzt.\n\nDie Haubitzen des Kalibers 150mm und einer Reichweite von \u00FCber 13 km wurden h\u00E4ufig zur Bek\u00E4mpfung gegnerischer Artillerie, Vernichtung von Panzern und Truppen noch in der Ausgangsstellung, zur Zerst\u00F6rung von permanenten Stellungen und Objekten hinter den Kampflinien benutzt. Die FH 18 war den ganzen Krieg \u00FCber bei den Einheiten der Wehrmacht im Gebrauch und wurde von Experten als sehr gute Waffe angesehen. Die Panzerhaubitze "Hummel" wurde zur Erh\u00F6hung der Mobilit\u00E4t der FH 18 entwickelt. Artillerie-Regimenter der Panzer-Divisionen und SS-Truppen wurden mit ihr ausgestattet.\n\nNeben der FH 18 hatte die Wehrmacht noch eine ganze Reihe anderer Artilleriegesch\u00FCtze w\u00E4hrend des gesamten Krieges im Einsatz.\n

