# --- Russian



willis_NAME            Willys MB katonai aut\u00F3
willis_INFO            Willys MB katonai aut\u00F3\nCs\u00FAcssebess\u00E9g: 104 km/h (65 mph)\n\u00DCzemanyagtank m\u00E9rete: 15 gallon\nS\u00FAly: 1.020 kg\nMotor:  73 l\u00F3er\u0151s (53,7 kW), karbur\u00E1toros, folyad\u00E9k-h\u0171t\u00E9s\u0171\nGy\u00E1rt\u00E1si \u00E9v: 1940\n\nA Willys MB-t, ezt a k\u00F6nny\u0171 katonai terepj\u00E1r\u00F3t, 1940-ben nagyon r\u00F6vid id\u0151 alatt h\u00E1rom c\u00E9g fejlesztette ki egy id\u0151ben: a Willys, a Ford \u00E9s a Bantam. A gy\u00E1rt\u00E1s 1941-ben indult, de 1941 j\u00FAlius\u00E1ban az amerikai Had\u00FCgyminiszt\u00E9rium \u00FAgy d\u00F6nt\u00F6tt, hogy ezeket az aut\u00F3kat egyetlen t\u00EDpusban kombin\u00E1lja. A Willys MA-t v\u00E1lasztott\u00E1k ennek alapj\u00E1ul, de a fenntart\u00E1si tapasztalatok felhaszn\u00E1l\u00E1s\u00E1val m\u00E1r ezen is jav\u00EDtottak. Az \u00FAj modell az MB t\u00EDpusjelz\u00E9st kapta. A Ford majdnem ugyanezt az aut\u00F3t kezdte gy\u00E1rtani Ford GPW n\u00E9ven (k\u00FCl\u00F6nbs\u00E9g sz\u00F3 szerint csak a csavarok felirat\u00E1ban volt). A t\u00EDpusjelb\u0151l a G korm\u00E1nyzati \u00FCgy-et (\u00E1llami hat\u00E1rozat), a P szem\u00E9lysz\u00E1ll\u00EDt\u00F3-t (a jelz\u00E9st olyan traktorok eset\u00E9ben haszn\u00E1lt\u00E1k, melyek 80 h\u00FCvelykes tengelyt\u00E1vval \u00E9s negyed tonn\u00E1s terhelhet\u0151s\u00E9ggel rendelkeztek), a W pedig Willys-t (a gy\u00E1rt\u00E1s a Willys tervei alapj\u00E1n t\u00F6rt\u00E9nt) jelentett. A GP jelb\u0151l sz\u00E1rmazik a jeep kifejez\u00E9s.\n\n1942-t\u0151l kezdve a Szovjetuni\u00F3nak is sz\u00E1ll\u00EDtottak Willys j\u00E1rm\u0171veket a k\u00F6lcs\u00F6nb\u00E9rleti program keret\u00E9ben. 50.501 darabot kaptak bel\u0151le a szovjetek, akik a m\u00E1sodik vil\u00E1gh\u00E1bor\u00FA v\u00E9g\u00E9ig haszn\u00E1lt\u00E1k \u0151ket.\n






stud_NAME              US-6 "Studebecker" katonai teheraut\u00F3
stud_INFO              US-6 "Studebecker" katonai teheraut\u00F3\nCs\u00FAcssebess\u00E9g: 70 km/h\n\u00DCzemanyagtank m\u00E9rete: 150 liter\nS\u00FAly: 4.850 kg\nMotor: Hercules JXD, 95 l\u00F3er\u0151s (69,9 kW), karbur\u00E1toros, folyad\u00E9kh\u0171t\u00E9s\u0171\nTerhelhet\u0151s\u00E9g: 2,5 tonna\nGy\u00E1rt\u00E1si \u00E9v: 1941\n\nA Studebecker egy n\u00F6velt akad\u00E1lylek\u00FCzd\u0151 k\u00E9pess\u00E9g\u0171 j\u00E1rm\u0171 volt. Az US-6 Studebeckert a Studebecker c\u00E9g fejlesztette ki 1941-ben, mikor a korm\u00E1ny egy programot dolgozott ki a f\u00F6ldi csapatok ell\u00E1t\u00E1s\u00E1ra. \u00D6sszesen 197.000 darabot gy\u00E1rtottak a h\u00E1bor\u00FA sor\u00E1n. A Szovjetuni\u00F3 kb. 100.000 ilyen j\u00E1rm\u0171vet kapott a k\u00F6lcs\u00F6nb\u00E9rleti program keret\u00E9ben.\n\nA Studebeckerek (vagy Studer-ek, ahogy h\u00EDvt\u00E1k \u0151ket) megb\u00EDzhat\u00F3nak \u00E9s elny\u0171hetetlennek bizonyultak a harcok sor\u00E1n. Ezek a j\u00E1rm\u0171vek j\u00F3l lek\u00FCzd\u00F6tt\u00E9k az \u00FAtjukba ker\u00FCl\u0151 akad\u00E1lyokat az er\u0151s motornak, a 3 hajtott tengelynek (6x6) \u00E9s annak k\u00F6sz\u00F6nhet\u0151en, hogy az \u00F6sszes v\u00EDzre \u00E9rz\u00E9keny alkatr\u00E9szt \u00E9s mechanik\u00E1t magasra helyezt\u00E9k. Hab\u00E1r jelzett terhelhet\u0151s\u00E9g\u00FCk csak 2,5 tonna volt, j\u00F3 min\u0151s\u00E9g\u0171 utakon ak\u00E1r 5 tonn\u00E1t is el tudtak vinni. Azonban a Studebecker, a szovjet teheraut\u00F3kkal ellent\u00E9tben, jobb min\u0151s\u00E9g\u0171 \u00FCzem- \u00E9s ken\u0151anyagot ig\u00E9nyelt.\n









# --- USA

Bofors_40mm_INFO       Bofors 40 mm-es l\u00E9gv\u00E9delmi \u00FCteg\nT\u00EDpus: l\u00E9gv\u00E9delmi \u00FCteg. Kerekeken h\u00FAzhat\u00F3 vagy r\u00F6gz\u00EDtve is haszn\u00E1lhat\u00F3, pl. haj\u00F3kon.\nKaliber: 40 mm-es HE,  Mark 2-es h\u00FCvely (USA), sokf\u00E9le gyutaccsal, 4 vagy 8 l\u00F6ved\u00E9kes t\u00F6lt\u00E9nykeret\nT\u00FCzel\u00E9s t\u00EDpusa: egyszeri vagy automata\nT\u0171zgyorsas\u00E1g: automata \u00E1ll\u00E1sban maximum 120 l\u00F6v\u00E9s/perc\nH\u00FCvelysebess\u00E9g / torkolati sebess\u00E9g: 2.870 l\u00E1b/m\u00E1sodperc\nMaxim\u00E1lis hat\u00F3t\u00E1vols\u00E1g: 9.475 (p\u00E1nc\u00E9lt\u00F6r\u00E9ssel), 5.200 (nyomjelz\u0151 l\u00F6ved\u00E9kkel)\nS\u00FAly:  kb. 5.900 font (a teljes fegyver c\u00E9lkereszttel)\nMaxim\u00E1lis emelked\u00E9s: 90 fok\nMaxim\u00E1lis s\u00FCllyed\u00E9s kerekeken: -6 fok\nMaxim\u00E1lis s\u00FCllyed\u00E9s \u00E1llv\u00E1nyon: -11 fok\nGy\u00E1rt\u00E1si \u00E9v: sokf\u00E9le, a h\u00E1bor\u00FA alatt \u00E9s ut\u00E1n is gy\u00E1rtott\u00E1k\n\nA Bofors 40 mm-es l\u00E9gv\u00E9delmi \u00FCteget a Bofors c\u00E9g tervezte Sv\u00E9dorsz\u00E1gban, az USA \u00E9s Nagy-Britannia (\u00E9s a Sz\u00F6vets\u00E9ges nemzetek nagy r\u00E9sz\u00E9nek) hadserege pedig rendszeres\u00EDtette. A m\u00E1sodik vil\u00E1gh\u00E1bor\u00FAban \u00E9s ut\u00E1na is haszn\u00E1lt\u00E1k l\u00E9gv\u00E9delmi c\u00E9lokra (de f\u00F6ldi c\u00E9lpontok ellen is haszn\u00E1lhat\u00F3). Egy j\u00F3l ismert, er\u0151s, t\u00F6lt\u00E9nykeretes t\u00F6lt\u00E9s\u0171 l\u00E9gv\u00E9delmi \u00FCteg igen j\u00F3 pontoss\u00E1ggal \u00E9s nagy t\u0171zgyorsas\u00E1ggal.\n
StBofors_40mm_US_NAME  statikus Bofors
StBofors_40mm_US_INFO  Bofors 40 mm-es l\u00E9gv\u00E9delmi \u00FCteg\nT\u00EDpus: l\u00E9gv\u00E9delmi \u00FCteg. Kerekeken h\u00FAzhat\u00F3 vagy r\u00F6gz\u00EDtve is haszn\u00E1lhat\u00F3 pl. haj\u00F3kon.\nKaliber: 40 mm-es HE,  Mark 2-es h\u00FCvely (USA), sokf\u00E9le gyutaccsal, 4 vagy 8 l\u00F6ved\u00E9kes t\u00F6lt\u00E9nykeret\nT\u00FCzel\u00E9s t\u00EDpusa: egyszeri vagy automata\nT\u0171zgyorsas\u00E1g: automata \u00E1ll\u00E1sban maximum 120 l\u00F6v\u00E9s/perc\nH\u00FCvelysebess\u00E9g / torkolati sebess\u00E9g: 2.870 l\u00E1b/m\u00E1sodperc\nMaxim\u00E1lis hat\u00F3t\u00E1vols\u00E1g: 9.475 (p\u00E1nc\u00E9lt\u00F6r\u00E9ssel), 5.200 (nyomjelz\u0151 l\u00F6ved\u00E9kkel)\nS\u00FAly:  kb. 5.900 font (a teljes fegyver c\u00E9lkereszttel)\nMaxim\u00E1lis emelked\u00E9s: 90 fok\nMaxim\u00E1lis s\u00FCllyed\u00E9s kerekeken: -6 fok\nMaxim\u00E1lis s\u00FCllyed\u00E9s \u00E1llv\u00E1nyon: -11 fok\nGy\u00E1rt\u00E1si \u00E9v: sokf\u00E9le, a h\u00E1bor\u00FA alatt \u00E9s ut\u00E1n is gy\u00E1rtott\u00E1k\n\nA Bofors 40 mm-es l\u00E9gv\u00E9delmi \u00FCteget a Bofors c\u00E9g tervezte Sv\u00E9dorsz\u00E1gban, az USA \u00E9s Nagy-Britannia (\u00E9s a Sz\u00F6vets\u00E9ges nemzetek nagy r\u00E9sz\u00E9nek) hadserege pedig rendszeres\u00EDtette. A m\u00E1sodik vil\u00E1gh\u00E1bor\u00FAban \u00E9s ut\u00E1na is haszn\u00E1lt\u00E1k l\u00E9gv\u00E9delmi c\u00E9lokra (de f\u00F6ldi c\u00E9lpontok ellen is haszn\u00E1lhat\u00F3). Egy j\u00F3l ismert, er\u0151s, t\u00F6lt\u00E9nykeretes t\u00F6lt\u00E9s\u0171 l\u00E9gv\u00E9delmi \u00FCteg igen j\u00F3 pontoss\u00E1ggal \u00E9s nagy t\u0171zgyorsas\u00E1ggal.\n
M3_75mm_GMC_NAME       M3 75mm-es \u00F6nj\u00E1r\u00F3 l\u00F6veg, 1941
M3_75mm_GMC_INFO       M3 75mm-es \u00F6nj\u00E1r\u00F3 l\u00F6veg M3, 1941\n\nT\u00EDpus: Tankelh\u00E1r\u00EDt\u00F3 l\u00F6veg\nSzem\u00E9lyzet: 5 f\u0151\nFegyverzet: M1897A4 75mm-es l\u00F6veg, n\u00E9h\u00E1ny g\u00E9ppuska\nL\u0151szer: 59 l\u0151szer, 75mm-es HE/APC/AP/Chem\nP\u00E1nc\u00E9lzat: maximum  0,5 h\u00FCvelyk (12,72 mm), minimum  0,25 h\u00FCvelyk (6,35 mm), l\u00F6vegpajzs  0,625 h\u00FCvelyk (16 mm)\nV\u00E9gsebess\u00E9g: 45 mph (72 km/h)\nHat\u00F3t\u00E1vols\u00E1g: 200 m\u00E9rf\u00F6ld (322 km)\nHajt\u00F3m\u0171: 147 l\u00F3er\u0151s (109,6 kW) White 160AX hathengeres motor\nS\u00FAly: 20 000 font. (9,072 kg)\n\nAz eur\u00F3pai n\u00E9met vill\u00E1mh\u00E1bor\u00FAt k\u00F6vet\u0151en az amerikai hadsereg felismerte, hogy mozg\u00E9kony p\u00E1nc\u00E9lt\u00F6r\u0151 er\u0151re van sz\u00FCks\u00E9g a harct\u00E9ren. 1941-ben sz\u00FCks\u00E9gmegold\u00E1sk\u00E9nt, az M1897A4 75mm-es l\u00F6veg (ez l\u00E9nyeg\u00E9ben alig k\u00FCl\u00F6nb\u00F6z\u00F6tt a r\u00E9gi francia hetven\u00F6t\u00F6s l\u00F6vegt\u0151l, mely az els\u0151 vil\u00E1gh\u00E1bor\u00FAban volt haszn\u00E1latos) \u00E9s egy n\u00E9mileg m\u00F3dos\u00EDtott M3 f\u00E9ll\u00E1nctalpas j\u00E1rm\u0171 alv\u00E1z\u00E1nak p\u00E1ros\u00EDt\u00E1s\u00E1b\u00F3l sz\u00FCletett meg az els\u0151 \u00F6nj\u00E1r\u00F3 p\u00E1nc\u00E9lt\u00F6r\u0151 l\u00F6veg.\nA vezet\u0151f\u00FClke m\u00F6g\u00F6tt elhelyezett l\u00F6veg igen behat\u00E1rolt \u00EDvben t\u00FCzelhetett. A korai verzi\u00F3kban a vontatott 75mm-es l\u00F6veg eredeti l\u00F6vegpajzs\u00E1t haszn\u00E1lt\u00E1k, de a k\u00E9s\u0151bbiekben tov\u00E1bbfejlesztett p\u00E1nc\u00E9lzat v\u00E9dte a kezel\u0151ket. A l\u00F6veg kora ellen\u00E9re 610 m/sec sebess\u00E9ggel l\u0151tte ki a l\u00F6ved\u00E9keket, melyek 914 m\u00E9terr\u0151l \u00E1t\u00FCt\u00F6ttek egy 76,2 mm-es ac\u00E9llemezt, ami a h\u00E1bor\u00FA elej\u00E9n megfelel\u0151 \u00FCt\u0151k\u00E9pess\u00E9get adott. Sajnos azonban  al\u00F6ved\u00E9k alacsony sebess\u00E9ge nagy t\u00E1vols\u00E1gra neh\u00E9zz\u00E9 tette a pontos c\u00E9lz\u00E1st.  \n\nAz als\u0151 t\u00EDpusv\u00E1ltozatokat a F\u00FCl\u00F6p-szigeteken vetett\u00E9k be, amikor a csendes-\u00F3ce\u00E1ni h\u00E1bor\u00FA megkezd\u0151d\u00F6tt, de nem sokat tehettek a t\u00E1mad\u00F3 jap\u00E1n hadsereg meg\u00E1ll\u00EDt\u00E1sa \u00E9rdek\u00E9ben. A k\u00E9s\u0151bbi, afrikai tapasztalatok azt mutatt\u00E1k, hogy az M3 GMC nem megfelel\u0151 tankelh\u00E1r\u00EDt\u00F3 fegyver. A k\u00F6nny\u0171 p\u00E1nc\u00E9lzat\u00FA M3 nem sokat tehetett egy harckocsival szemben, hacsak els\u0151re telibe nem tal\u00E1lta a tankot. Gy\u00E1szos afrikai, majd szic\u00EDliai szerepl\u00E9s ut\u00E1n az M3 GMC-t visszavont\u00E1k a tankelh\u00E1r\u00EDt\u00F3 egys\u00E9gekt\u0151l, \u00E9s t\u00FCz\u00E9rs\u00E9gi feladatokat kaptak.\n\nA csendes-\u00F3ce\u00E1ni hadsz\u00EDnt\u00E9ren viszont tov\u00E1bbra is j\u00F3l szerepelt az M3 GMC  \u00E9s m\u00E1s hasonl\u00F3 \u00F6szv\u00E9rmegold\u00E1sok, melyek az M3 f\u00E9ll\u00E1nctalpas, \u00E9s k\u00FCl\u00F6nf\u00E9le l\u00F6vegek, tarackok p\u00E1ros\u00EDt\u00E1s\u00E1b\u00F3l j\u00F6ttek l\u00E9tre, mert rendre kil\u0151tt\u00E9k a be\u00E1sott jap\u00E1n csapatok bunkereit a hadsereg \u00E9s a tenger\u00E9szgyalogs\u00E1g t\u00E1mogat\u00E1sa k\u00F6zben.\n\nA k\u00E9s\u0151bbi t\u00EDpusv\u00E1ltozatok csak a l\u00F6veg elhelyez\u00E9s\u00E9be k\u00FCl\u00F6nb\u00F6ztek.\n\n1944-re a t\u00EDpus elavult, \u00FAjabb tankelh\u00E1r\u00EDt\u00F3 fegyverekkel, p\u00E9ld\u00E1ul az M10 \u00E9s M18 \u00F6nj\u00E1r\u00F3 l\u00F6vegekkel v\u00E1ltott\u00E1k fel.\n
M3A1_APC_INFO          M3A1-es f\u00E9l-herny\u00F3talpas csapatsz\u00E1ll\u00EDt\u00F3 j\u00E1rm\u0171, 1943\nT\u00EDpus: p\u00E1nc\u00E9lozott csapatsz\u00E1ll\u00EDt\u00F3 j\u00E1rm\u0171\nLeg\u00E9nys\u00E9g: 3 + 10 utas\nFegyverzet: 1 x 0,50-es kaliber\u0171 (12,7mm) Browning g\u00E9ppuska emelv\u00E9nyen, a f\u00FClke m\u00F6g\u00F6tt, \u00E9s maximum 3 x 0,30-as kaliber\u0171 (7,62 mm) Browning g\u00E9ppuska kapcsol\u00F3csapszeggel r\u00F6gz\u00EDtve\nL\u0151szer: 7.750 db 0,30-as kaliber\u0171 (7,62 mm), 700 darab 0,50-es kaliber\u0171 (12,7mm)\nP\u00E1nc\u00E9lzat: maximum 0,5 h\u00FCvelyk (12,72 mm), minimum 0,25 h\u00FCvelyk (6,35 mm)\nCs\u00FAcssebess\u00E9g: 45 mph (72 km/h)\nHat\u00F3t\u00E1vols\u00E1g: 200 m\u00E9rf\u00F6ld (322 km)\nMotor: 147 l\u00F3er\u0151s (109,6 kW) White 160AX 6-hengeres g\u00E1zmotor\nS\u00FAly: 20.000 font (9,072 kg)\n\nEgy, az 1920-as \u00E9vekb\u0151l sz\u00E1rmaz\u00F3, francia terv alapj\u00E1n amerikai polg\u00E1ri c\u00E9gek elv\u00E1llalt\u00E1k, hogy kifejlesztenek egy f\u00E9l-herny\u00F3talpas j\u00E1rm\u0171vet a Hadianyag-ell\u00E1t\u00E1si Miniszt\u00E9rium sz\u00E1m\u00E1ra. Ennek eredm\u00E9nyek\u00E9ppen sz\u00FCletett meg 1940 szeptember\u00E9ben a f\u00E9l-herny\u00F3talpas M2-es \u00E9s ennek kisebb m\u00F3dos\u00EDt\u00E1s\u00E1val a csapatsz\u00E1ll\u00EDt\u00F3 M3-as. A polg\u00E1ri, csereszabatos alkatr\u00E9szek nagyar\u00E1ny\u00FA haszn\u00E1lat\u00E1nak k\u00F6sz\u00F6nhet\u0151en az M2-esb\u0151l, az M3-asb\u00F3l \u00E9s k\u00E9s\u0151bbi v\u00E1ltozataikb\u00F3l t\u00F6bb t\u00EDzezret gy\u00E1rtottak, melyb\u0151l sokat a Sz\u00F6vets\u00E9ges Nemzeteknek sz\u00E1ll\u00EDtottak a k\u00F6lcs\u00F6nb\u00E9rleti program keret\u00E9ben. Az \u00FAj f\u00E9l-herny\u00F3talpas j\u00E1rm\u00FA 1941 v\u00E9g\u00E9n \u00E1lt szolg\u00E1latba.\n\nAz M3-as alapv\u00E1ltozat\u00E1t 1 db talapzatra er\u0151s\u00EDtett 0,30-as (7,62 mm) vagy 0,50-es (12,7 mm) kaliber\u0171 g\u00E9ppusk\u00E1val szerelt\u00E9k fel, \u00E9s egy standard amerikai l\u00F6v\u00E9szosztag terepen t\u00F6rt\u00E9n\u0151 sz\u00E1ll\u00EDt\u00E1s\u00E1ra volt k\u00E9pes. A kisebb fegyverekt\u0151l, valamint a srapnelt\u0151l is megv\u00E9dte \u0151ket. A f\u00E9l-herny\u00F3talp lehet\u0151v\u00E9 tette, hogy a gyalogs\u00E1g l\u00E9p\u00E9st tartson a fegyveres egys\u00E9gekkel a frontvonalon, \u00E9s a mozg\u00F3 h\u00E1bor\u00FAz\u00E1s egyik fontos elem\u00E9v\u00E9 v\u00E1lt. Azonban a fels\u0151 v\u00E9delem hi\u00E1nya komoly h\u00E1tr\u00E1nya volt a konstrukci\u00F3nak, \u00E9s ez a h\u00E1bor\u00FA v\u00E9ge fel\u00E9 m\u00E1s tervez\u00E9s\u0171 csapatsz\u00E1ll\u00EDt\u00F3 j\u00E1rm\u0171vekre ir\u00E1ny\u00EDtotta az USA hadsereg\u00E9nek figyelm\u00E9t.\n\n1943 okt\u00F3ber\u00E9ben az M3-ast a jav\u00EDtott v\u00E9delmi fegyverzettel ell\u00E1tott M3A1-es v\u00E1ltotta le a szerel\u0151soron. AZ M3A1-esb\u0151l 2.862 darabot gy\u00E1rtottak, \u00E9s m\u00E9g 1.630 darab m\u00F3dos\u00EDtott M3-as is k\u00E9sz\u00FClt.\n\nAz M2-es \u00E9s az M3-as sokf\u00E9le k\u00FCl\u00F6nleges c\u00E9l\u00FA j\u00E1rm\u0171 alapj\u00E1ul szolg\u00E1lt. Ilyenek a mozs\u00E1r\u00E1gy\u00FA-hordoz\u00F3k, a l\u00E9gelh\u00E1r\u00EDt\u00F3 platformok, a tankelh\u00E1r\u00EDt\u00F3 l\u00F6vegek hordoz\u00F3i \u00E9s a mobil tarackok.\n
M8_Greyhound_INFO      M8 Greyhound\nT\u00EDpus: p\u00E1nc\u00E9lozott aut\u00F3\nLeg\u00E9nys\u00E9g: 4\nFegyverzet:\n37 mm-es M6-os g\u00E9p\u00E1gy\u00FA (0,30-as l\u00F6veggel p\u00E1rhuzamos\u00EDtott)\n0,50-es l\u00E9gv\u00E9delmi \u00FCteg\nP\u00E1nc\u00E9lzat: 16 mm (a test elej\u00E9n); 9 mm (a test oldal\u00E1n \u00E9s h\u00E1tulj\u00E1n); 19 mm (a g\u00E9ppuska torony elej\u00E9n, oldal\u00E1n \u00E9s h\u00E1tulj\u00E1n)\nCs\u00FAcssebess\u00E9g: 56 mph\nMotor: 1 x Hercules JXD\nMotorteljes\u00EDtm\u00E9ny: 110 l\u00F3er\u0151\nMotor-fordulatsz\u00E1m: 3,000 fordulat/perc\n\nEredetileg tankelh\u00E1r\u00EDt\u00F3nak sz\u00E1nt\u00E1k. A 37 mm-es fegyver teljesen alkalmatlannak bizonyult a m\u00E1sodik vil\u00E1gh\u00E1bor\u00FAban, emiatt f\u0151k\u00E9nt t\u00E1mogat\u00F3, vagy felder\u00EDt\u0151 j\u00E1rm\u0171k\u00E9nt haszn\u00E1lt\u00E1k.\nAz M8-ast nagyar\u00E1nyban haszn\u00E1lt\u00E1k a csendes-\u00F3ce\u00E1ni F\u00FCl\u00F6p-szigeteken \u00E9s Okinav\u00E1n.\n
_50calMG_water_US_NAME 0,50-es kaliber\u0171, v\u00EDzh\u0171t\u00E9s\u0171 l\u00E9gelh\u00E1r\u00EDt\u00F3 \u00FCteg
_50calMG_water_US_INFO 0,50-es kaliber\u0171, v\u00EDzh\u0171t\u00E9s\u0171 l\u00E9gelh\u00E1r\u00EDt\u00F3 \u00FCteg\nT\u00EDpus: v\u00EDzh\u0171t\u00E9s\u0171, visszar\u00FAg\u00E1ssal m\u0171k\u00F6d\u0151, automata g\u00E9ppuska\nKaliber: 0,50 (12,7 mm)\nT\u0171zgyorsas\u00E1g: 400-550 l\u00F6v\u00E9s/m\u00E1sodperc\nH\u00FCvelysebess\u00E9g / torkolati sebess\u00E9g: 853,4 m\u00E9rf\u00F6ld/m\u00E1sodperc (2.930 l\u00E1b/m\u00E1sodperc)\nMaxim\u00E1lis hat\u00F3t\u00E1vols\u00E1g: 2.287 m (2.500 yard)\n\nA tiszteletrem\u00E9lt\u00F3 Browning M2-es tal\u00E1n a legjobb g\u00E9ppuska, amit valaha terveztek. Az 1890-es \u00E9vekben kezdt\u00E9k meg a fejleszt\u00E9s\u00E9t, \u00E9s 1917-ben l\u00E9pett szolg\u00E1latba. Mind a mai napig szolg\u00E1latban van, \u00E9s a kifejleszt\u00E9se \u00F3ta az \u00F6sszes h\u00E1bor\u00FAban haszn\u00E1lt\u00E1k, melyben az USA r\u00E9szt vett. Val\u00F3sz\u00EDn\u0171leg a sz\u00E1zadik sz\u00FClet\u00E9snapj\u00E1t is az USA hadsereg\u00E9n\u00E9l fogja \u00FCnnepelni.\nA v\u00EDzh\u0171t\u00E9ses v\u00E1ltozat\u00E1t nem haszn\u00E1lt\u00E1k ilyen nagyar\u00E1nyban. \u00C1llv\u00E1nyra szerelve l\u00E9gelh\u00E1r\u00EDt\u00F3k\u00E9nt is bev\u00E1lt.\n


# --- Jap

Kurogane_INFO          95-\u00F6s t\u00EDpus\u00FA szem\u00E9lyaut\u00F3 ("Kurogane")\nT\u00EDpus: 4x4-es kompakt szem\u00E9lyaut\u00F3\nBevezet\u00E9s \u00E9ve: 1935\nS\u00FAly: 1 tonna\nM\u00E9retek: 3,6 m x 1,5 m x 1,7 m(magasss\u00E1g)\nCs\u00FAcssebess\u00E9g: 70 km/h\nMotor: l\u00E9gh\u0171t\u00E9s\u0171, 1,2 literes, V-2-es benzinmotor\nSz\u00E1ll\u00EDthat\u00F3 szem\u00E9lyek sz\u00E1ma: 3\nGy\u00E1rtott mennyis\u00E9g: 4.755 darab\nGy\u00E1rt\u00F3: Nihon Nainenki\n\n\nA 95-\u00F6s t\u00EDpus, melynek Daruma volt a beceneve, egy kism\u00E9ret\u0171, 4x4-es aut\u00F3 volt, mely az amerikai Jeep-re hasonl\u00EDtott, \u00E9s felder\u00EDt\u00E9sre, valamint \u00E1ltal\u00E1nos c\u00E9l\u00FA sz\u00E1ll\u00EDt\u00E1sra haszn\u00E1ltak. A l\u00E9gh\u0171t\u00E9s\u0171, V-2-es motort egy motorker\u00E9kp\u00E1r er\u0151forr\u00E1s\u00E1b\u00F3l alak\u00EDtott\u00E1k ki.\nAz \u00FAjabb modell karossz\u00E9ri\u00E1ja egyszer\u0171bb volt a kor\u00E1bbi v\u00E1ltozat \u00EDvelt vonalain\u00E1l. Egy\u00E9bk\u00E9nt az \u00FAjabb modellel v\u00E1ltott\u00E1k le a r\u00E9gebbit.\n
HoHa_INFO              1-es t\u00EDpus\u00FA Ho-Ha p\u00E1nc\u00E9lozott csapatsz\u00E1ll\u00EDt\u00F3 j\u00E1rm\u0171\nT\u00EDpus: p\u00E1nc\u00E9lozott csapatsz\u00E1ll\u00EDt\u00F3 j\u00E1rm\u0171\nLeg\u00E9nys\u00E9g: 15 f\u0151\nFegyverzet: 3 db 97-es t\u00EDpus\u00FA 7,7 mm-es\nP\u00E1nc\u00E9l: 8 mm (maximum)\nCs\u00FAcssebess\u00E9g: 50 km/h\nHossz: 6,1 m\nSz\u00E9less\u00E9g: 2,1 m\nMagass\u00E1g: 2,51 m\nMotor: d\u00EDzel\nMotorteljes\u00EDtm\u00E9ny: 234 l\u00F3er\u0151\nMotorfordulatsz\u00E1m: 2,000 fordulat/perc\n\nEzt a f\u00E9l-herny\u00F3talpas j\u00E1rm\u0171vet 1944-ben rendszeres\u00EDtett\u00E9k a jap\u00E1n hadseregben. Ez az egyetlen f\u00E9l-herny\u00F3talpas, p\u00E1nc\u00E9lozott csapatsz\u00E1ll\u00EDt\u00F3 j\u00E1rm\u0171, mely a jap\u00E1n seregben szolg\u00E1lt. Egy tizenk\u00E9t-f\u0151s csapatot vagy 2 tonna rakom\u00E1nyt tudott sz\u00E1ll\u00EDtani.\n
Type98_20mm_JA_NAME    98-as t\u00EDpus\u00FA l\u00E9gelh\u00E1r\u00EDt\u00F3 g\u00E9p\u00E1gy\u00FA
Type98_20mm_JA_INFO    98-as t\u00EDpus\u00FA, 20 mm-es l\u00E9gelh\u00E1r\u00EDt\u00F3 g\u00E9p\u00E1gy\u00FA\nT\u00EDpus: k\u00F6nny\u0171, l\u00E9gelh\u00E1r\u00EDt\u00F3 g\u00E9p\u00E1gy\u00FA\nKaliber: 20 mm\nT\u0171zgyorsas\u00E1g: 260 l\u00F6v\u00E9s/perc\nH\u00FCvelysebess\u00E9g / torkolati sebess\u00E9g: 950 m/s\nMaxim\u00E1lis hat\u00F3t\u00E1vols\u00E1g: 3.500 m\nS\u00FAly:  373 kg\nMaxim\u00E1lis emelked\u00E9s: 85 fok\nV\u00EDzszintes elforgat\u00E1s: 360 fok\n\nA h\u00E1bor\u00FA el\u0151rehaladt\u00E1val a Jap\u00E1n Hadsereg fokozatosan \u00E1tt\u00E9rt a l\u00E9gelh\u00E1r\u00EDt\u00F3 fegyverek gy\u00E1rt\u00E1s\u00E1ra, \u00E9s j\u00F3form\u00E1n az \u00F6sszes katon\u00E1jukat rep\u00FCl\u0151g\u00E9pek lel\u00F6v\u00E9s\u00E9re alkalmas fegyverrel l\u00E1tt\u00E1k el.\nAz 1938-as, 20 mm-es tankelh\u00E1r\u00EDt\u00F3 g\u00E9p\u00E1gy\u00FAt ennek megfelel\u0151en \u00E1ttervezt\u00E9k, \u00E9s \u00FAj c\u00E9lz\u00F3berendez\u00E9ssel l\u00E1tt\u00E1k el, illetve egy\u00E9b m\u00F3dos\u00EDt\u00E1sokat hajtottak v\u00E9gre rajta, hogy tankokat \u00E9s rep\u00FCl\u0151g\u00E9peket is le lehessen l\u0151ni vele. A h\u00E1bor\u00FA alatt kb. 2.600 darab k\u00E9sz\u00FClt bel\u0151le.\n
Twin25mm_JA_NAME       96 X2 t\u00EDpus\u00FA l\u00E9gelh\u00E1r\u00EDt\u00F3 g\u00E9p\u00E1gy\u00FA
Twin25mm_JA_INFO       96-os t\u00EDpus\u00FA, 25 mm-es l\u00E9gelh\u00E1r\u00EDt\u00F3 g\u00E9p\u00E1gy\u00FA\nT\u00EDpus: k\u00F6nny\u0171, l\u00E9gelh\u00E1r\u00EDt\u00F3 g\u00E9p\u00E1gy\u00FA\nKaliber: 25 mm\nT\u0171zgyorsas\u00E1g: 220-260 l\u00F6v\u00E9s/perc\nH\u00FCvelysebess\u00E9g / torkolati sebess\u00E9g: 900 m/s\nMaxim\u00E1lis hat\u00F3t\u00E1vols\u00E1g: 5.500 m\nS\u00FAly:  1.100 kg\nMaxim\u00E1lis emelked\u00E9s: 85 fok\nV\u00EDzszintes elforgat\u00E1s: 360 fok\n\nEz a g\u00E9p\u00E1gy\u00FA a 40 mm-es Vickers-en alapul. 1936-ban hat\u00E1rozt\u00E1k el, hogy 25 mm-esre alak\u00EDtj\u00E1k.\nA h\u00E1bor\u00FA legfontosabb jap\u00E1n l\u00E9gelh\u00E1r\u00EDt\u00F3 g\u00E9p\u00E1gy\u00FAj\u00E1v\u00E1 v\u00E1lt. T\u00F6bb, mint 33.000 p\u00E9ld\u00E1nyt gy\u00E1rtottak bel\u0151le, \u00E9s k\u00FCl\u00F6n\u00E1ll\u00F3 fegyverk\u00E9nt, illetve haj\u00F3ra szerelve is haszn\u00E1lt\u00E1k.\n
Trip25mm_JA_NAME       96 X3 t\u00EDpus\u00FA l\u00E9gelh\u00E1r\u00EDt\u00F3 g\u00E9p\u00E1gy\u00FA
Trip25mm_JA_INFO       96-os t\u00EDpus\u00FA, 25 mm-es l\u00E9gelh\u00E1r\u00EDt\u00F3 g\u00E9p\u00E1gy\u00FA\nT\u00EDpus: k\u00F6nny\u0171, l\u00E9gelh\u00E1r\u00EDt\u00F3 g\u00E9p\u00E1gy\u00FA\nKaliber: 25 mm\nT\u0171zgyorsas\u00E1g: 220-260 l\u00F6v\u00E9s/perc\nH\u00FCvelysebess\u00E9g / torkolati sebess\u00E9g: 900 m/s\nMaxim\u00E1lis hat\u00F3t\u00E1vols\u00E1g: 5.500 m\nS\u00FAly:  1.100 kg\nMaxim\u00E1lis emelked\u00E9s: 85 fok\nV\u00EDzszintes elforgat\u00E1s: 360 fok\n\nEz a g\u00E9p\u00E1gy\u00FA a 40 mm-es Vickers-en alapul. 1936-ban hat\u00E1rozt\u00E1k el, hogy 25 mm-esre alak\u00EDtj\u00E1k.\nA h\u00E1bor\u00FA legfontosabb jap\u00E1n l\u00E9gelh\u00E1r\u00EDt\u00F3 g\u00E9p\u00E1gy\u00FAj\u00E1v\u00E1 v\u00E1lt. T\u00F6bb, mint 33.000 p\u00E9ld\u00E1nyt gy\u00E1rtottak bel\u0151le, \u00E9s k\u00FCl\u00F6n\u00E1ll\u00F3 fegyverk\u00E9nt, illetve haj\u00F3ra szerelve is haszn\u00E1lt\u00E1k.\n
Type94_37mm_JA_NAME    94-es t\u00EDpus\u00FA tankelh\u00E1r\u00EDt\u00F3 g\u00E9p\u00E1gy\u00FA
Type94_37mm_JA_INFO    94-es t\u00EDpus\u00FA, 37 mm-es tankelh\u00E1r\u00EDt\u00F3 g\u00E9p\u00E1gy\u00FA\nT\u00EDpus: tankelh\u00E1r\u00EDt\u00F3 g\u00E9p\u00E1gy\u00FA\nKaliber: 37 mm\nT\u0171zgyorsas\u00E1g: -\nH\u00FCvelysebess\u00E9g / torkolati sebess\u00E9g: 700 m/s\nMaxim\u00E1lis hat\u00F3t\u00E1vols\u00E1g: 6.700 m\nS\u00FAly:  327 kg\nMaxim\u00E1lis emelked\u00E9s: 25 fok\nV\u00EDzszintes elforgat\u00E1s: 30 fok (jobbra vagy balra)\n\nEz a g\u00E9p\u00E1gy\u00FA folyamatosan a Jap\u00E1n Hadsereg szolg\u00E1lat\u00E1ban \u00E1llt a csendes-\u00F3ce\u00E1ni t\u00E9rs\u00E9gben a K\u00EDn\u00E1val folytatott h\u00E1bor\u00FAt\u00F3l eg\u00E9szen az USA-val v\u00EDvott h\u00E1bor\u00FAig. \u00C1ltal\u00E1ban l\u00F3val, de n\u00E9ha traktorral vontatt\u00E1k. \u00C1tlagosan mindegyik gyalogos ezredben 4 ilyen szolg\u00E1lt, de n\u00E9ha 2-12 darabbal is rendelkeztek.\n\u00D6sszesen kb. 3.400 darab k\u00E9sz\u00FClt bel\u0151le a gy\u00E1rt\u00E1s 9 \u00E9ve alatt (1934-43).\n

# --- Germany



















