# --- Russian

m1_NAME                GAZ M1 EMKA
m1_INFO                \n    GAZ-M1 "EMKA" Voiture de passagers\n \nVitesse max.\u00A0: 100 km/h\nCarburant\u00A0: 60 litres\nPoids \u00E0 vide\u00A0: 1 370 kg\nMoteur\u00A0: GAZ-M de 50 CV (36,8 kW), carburateur, refroidissement par liquide\nAnn\u00E9e de production\u00A0: 1936\n\nLa voiture de passagers GAZ M-1 fut cr\u00E9\u00E9e sur la base d'un mod\u00E8le de Ford de 1933\u00A0- Ford-V8-40. A l'ext\u00E9rieur, le "Emka" se distinguait par son rev\u00EAtement et ses roues, et \u00E0 l'int\u00E9rieur, le moteur V8 Ford \u00E9tait remplac\u00E9 par un GAZ-M, copie du moteur Ford-BB. La lettre M apparut dans la d\u00E9signation du mod\u00E8le parce que l'usine de production portait le nom de Vyacheslav Mikhailovich Molotov, ministre des affaires \u00E9trang\u00E8res d'URSS\u00A0; le chiffre 1 indiquait le num\u00E9ro du mod\u00E8le.\n\nLes trois premiers prototypes furent assembl\u00E9s en janvier 1934. Ils ressemblaient au Ford, si on ne tenait pas compte du rev\u00EAtement et des roues, et avaient de petites trappes \u00E0 la place des fentes lat\u00E9rales dans le capot. La production en s\u00E9rie d\u00E9buta le 17 mars 1936. La production du M-1 fut grandement r\u00E9duite en 1941, mais l'assemblage d'une r\u00E9serve de pi\u00E8ces d\u00E9tach\u00E9es se poursuivit pendant quelques temps. Le 20 juin 1941, l'Arm\u00E9e Rouge poss\u00E9dait 10 500 "Emkas". Le nombre total d'automobiles produites atteignit les 62 888.\n\nLe "Emka" fut la principale automobile de commandement en 1941 et 1942. Ult\u00E9rieurement, cette fonction fut assur\u00E9e par les Ford GP et GPW, ou encore les Willys MA et MB.\n\n\n

gaz67_NAME             GAZ-67
gaz67_INFO             \n    Voiture de l'arm\u00E9e de terre GAZ-67\n\nVitesse max.\u00A0: 90 km/h\nCarburant\u00A0: 70 litres\nPoids \u00E0 vide\u00A0: 1 320 kg\nMoteur\u00A0: GAZ-M de 50 CV (36,8 kW), carburateur, refroidissement par liquide\nAnn\u00E9e de production\u00A0: 1941\n\nCette automobile fut cr\u00E9\u00E9e en un temps record. Sa premi\u00E8re version, GAZ-64, avait des roues avant simplifi\u00E9es et des \u00E9chancrures permettant d'acc\u00E9der aux roues arri\u00E8res comme sur la "Willys". La GAZ-67 diff\u00E9rait de la GAZ-64 de par un train plus large. Du fait que ces voitures ressemblaient aux "Willis", les soldats sovi\u00E9tiques les appelaient Ivan Willis. La version GAZ-67-420  avait une partie sup\u00E9rieure rugueuse (uniquement en 1944) et la version GAZ-011 \u00E9tait un v\u00E9hicule amphibie (1945).\n\nAu total, 4 851 automobiles GAZ-67 furent produites.\n

willis_NAME            Willys MB
willis_INFO            \n    Voiture de l'arm\u00E9e de terre Willys MB \n\nVitesse max.\u00A0: 104 km/h\nCarburant\u00A0: 15 gallons \nPoids\u00A0: 1 020 kg\nMoteur\u00A0:  73 CV (53,7 kW), carburateur, refroidissement par liquide\nAnn\u00E9e de production\u00A0: 1940\n\nLe v\u00E9hicule tout terrain l\u00E9ger de l'arm\u00E9e de terre Willys MB fut cr\u00E9\u00E9 en 1940 en un temps tr\u00E8s court simultan\u00E9ment par trois soci\u00E9t\u00E9s\u00A0: Willys, Ford et Bantam. La production d\u00E9buta en 1941, mais en juillet de la m\u00EAme ann\u00E9e, le d\u00E9partement militaire am\u00E9ricain d\u00E9cida d'uniformiser ces automobiles. La Willys MA fut prise comme base, mais elle fut am\u00E9lior\u00E9e en fonction de l'exp\u00E9rience acquise \u00E0 son entretien. Le nouveau mod\u00E8le re\u00E7u la d\u00E9signation MB. Ford commen\u00E7a \u00E0 produire une voiture presque identique \u00E0 la pr\u00E9c\u00E9dente (la diff\u00E9rence reposait litt\u00E9ralement sur les inscriptions qui figuraient sur les boulons) sous le nom de Ford GPW. La lettre G signifiait "commande du Gouvernement" (commande d'\u00C9tat), le P "passager"\u00A0- la d\u00E9signation \u00E9tait utilis\u00E9e pour le tracteur \u00E9quip\u00E9 de roues de 80 pouces et d'une capacit\u00E9 de transport de (n) tonne\u00A0-, W "Willys"\u00A0- produit par la soci\u00E9t\u00E9 Willys. Les lettres GP se pronon\u00E7aient "Jeep".\n\n\u00C0 partir de 1942, les Willys furent envoy\u00E9es en URSS dans le cadre du programme de pr\u00EAt-bail. Au total, 50 501 automobiles de ce type furent livr\u00E9es \u00E0 l'URSS. Les voitures furent utilis\u00E9es jusqu'\u00E0 la fin de la Seconde Guerre mondiale.\n\n

zis5_NAME              Camion ZIS-5
zis5_INFO              \n    Camion ZIS-5\n\nVitesse max.\u00A0: 60 km/h\nCarburant\u00A0: 70 litres\nCapacit\u00E9 de transport\u00A0: 3 tonnes\nPoids \u00E0 vide\u00A0: 3 100 kg\nMoteur\u00A0: ZIS de 73 CV (53,7 kW), carburateur, refroidissement par liquide\nAnn\u00E9e de production\u00A0: 1933\n\nLe ZiS-5 est le descendant d'un camion am\u00E9ricain "Autocar". En 1931, l'usine AMO (Avtomobilnoye Moskovskoye Obschestvo\u00A0- soci\u00E9t\u00E9 automobile de Moscou) fut reconstruite et commen\u00E7a l'assemblage du nouveau camion AMO-2 (qui ressemblait ext\u00E9rieurement au ZiS-5). Certains \u00E9l\u00E9ments et unit\u00E9s provenaient de l'\u00E9tranger. Le AMO-2 fut rapidement modernis\u00E9 et les AMO-3 et AMO-4 firent leur apparition. En 1933, l'usine AMO fit l'objet d'une nouvelle modernisation importante et fut rebaptis\u00E9e ZiS (Zavod imeni Stalina\u00A0- usine portant le nom de Staline)\u00A0; les prototypes sortirent des ateliers \u00E0 l'\u00E9t\u00E9 1933 et le 1er octobre, la production en s\u00E9rie du c\u00E9l\u00E8bre ZiS-5 d\u00E9buta. Ce dernier, aux c\u00F4t\u00E9s du GAZ-AA, devint le principal camion utilis\u00E9 par l'URSS jusque dans les ann\u00E9es cinquante.\n\nLa conception du "camion de trois tonnes" comme il \u00E9tait surnomm\u00E9, \u00E9tait classique pour l'\u00E9poque. Structure de roulement, propulsion arri\u00E8re, suspension \u00E0 ressorts sans amortisseurs, commande frein m\u00E9canique, compartiment d'\u00E9quipage en bois recouvert de fines plaques de t\u00F4le.\n\nAu total, le camion ZiS-5 fut produit \u00E0 83 000 exemplaires.\n\n

zis5r_NAME             Emetteur radio ZIS-5
zis5r_INFO             \n    Emetteur radio ZIS-5 \n\nVitesse max.\u00A0: 60 km/h\nCarburant\u00A0: 70 litres\nPoids\u00A0: 3 700 kg\nMoteur\u00A0: ZIS de 73 CV (53,7 kW), carburateur, refroidissement par liquide\nAnn\u00E9e de production\u00A0: 1940\n\nAutomobile sp\u00E9ciale d\u00E9velopp\u00E9e sur la base du camion ZiS-5. Employ\u00E9 dans les unit\u00E9s de l'Arm\u00E9e Rouge comme station radio mobile. Utilis\u00E9e jusqu'\u00E0 la fin de la Seconde Guerre mondiale.\n

zis5a_NAME             Mitrailleuse antia\u00E9rienne
zis5a_INFO             \n    Mitrailleuse antia\u00E9rienne sur ch\u00E2ssis ZIS-5\n\nVitesse max.\u00A0: 60 km/h\nCarburant\u00A0: 70 litres\nPoids\u00A0: 3 600 kg\nMoteur\u00A0: ZIS de 73 CV (53,7 kW), carburateur, refroidissement par liquide\nAnn\u00E9e de production\u00A0: 1941\n\nAu cours de la Seconde Guerre mondiale, les canons automatiques de 25 mm furent largement utilis\u00E9s par les unit\u00E9s de l'Arm\u00E9e Rouge pour descendre les avions \u00E0 des distances atteignant les 2 400 m et \u00E0 des altitudes allant jusqu'\u00E0 2 000 m. En cas de n\u00E9cessit\u00E9, il \u00E9tait possible de faire feu contre des chars l\u00E9gers et de voitures blind\u00E9es. La grande mobilit\u00E9 du canon antia\u00E9rien \u00E9tait assur\u00E9e par un support fixe rattach\u00E9 au ch\u00E2ssis du camion ZiS-5. En raison de la capacit\u00E9 de transport importante du ZiS-5 (3 tonnes), il remplit avec succ\u00E8s le r\u00F4le de base mobile pour un dispositif antia\u00E9rien.\n\nLes canons automatiques antia\u00E9riens de 25 mm sur ch\u00E2ssis de ZiS-5 furent utilis\u00E9s jusqu'\u00E0 la fin de la Seconde Guerre mondiale.\n

zis5m_NAME             Ambulance m\u00E9dicale
zis5m_INFO             \n    Ambulance m\u00E9dicale sur ch\u00E2ssis ZIS-5\n\nVitesse max.\u00A0: 60 km/h\nCarburant\u00A0: 70 litres\nPoids\u00A0: 4 330 kg\nMoteur\u00A0: ZIS de 73 CV (53,7 kW), carburateur, refroidissement par liquide\nAnn\u00E9e de production\u00A0: 1940\n\nAutomobile sp\u00E9ciale d\u00E9velopp\u00E9e sur la base du camion ZiS-5. Employ\u00E9e dans les unit\u00E9s de l'Arm\u00E9e Rouge comme ambulance pour le transport des bless\u00E9s et des malades. Utilis\u00E9e jusqu'\u00E0 la fin de la Seconde Guerre mondiale.\n

ZIS6_fuel_NAME         Camion-citerne ZIS-6
ZIS6_fuel_INFO         \n    Camion-citerne sur ch\u00E2ssis ZIS-6\n\nVitesse max.\u00A0: 55 km/h\nCarburant\u00A0: 70 litres\nContenance: 3 200 litres\nPoids\u00A0: 4 230 kg\nMoteur\u00A0: ZIS de 73 CV (53,7 kW), carburateur, refroidissement par liquide\nAnn\u00E9e de production\u00A0: 1937\n\nLa production en s\u00E9rie du camion triaxial ZiS-6 fut lanc\u00E9e en 1937 \u00E0 l'usine de Moscou portant le nom de Staline, juste apr\u00E8s l'ach\u00E8vement de la production du camion ZiS-5. Du point de vue structurel, le ZiS-6 consistait en une version triaxiale du camion ZiS-5.\n\nLes trois ponts permettaient au ZiS-6 de franchir sans difficult\u00E9 les routes boueuses, les mar\u00E9cages, les terrains enneig\u00E9s et sablonneux.\n\nLe ch\u00E2ssis du ZiS-6 servit de base pour la cr\u00E9ation d'un v\u00E9hicule de ravitaillement en carburant, qui fut produit de 1935 \u00E0 1941 et qui pouvait approvisionner simultan\u00E9ment plusieurs r\u00E9servoirs avec du carburant filtr\u00E9, transporter du carburant et le pomper, ainsi que pr\u00E9parer des m\u00E9langes.\n\nA partir de 1941, une version simplifi\u00E9e fut produite \u00E9quip\u00E9e d'un r\u00E9servoir d\u00E9couvert de plus grande taille, d'ailes carr\u00E9es soud\u00E9es et d'un compartiment d'\u00E9quipage recouvert de bois (et non plus de m\u00E9tal).\n\n

stud_NAME              Camion Studebecker
stud_INFO              \n    US-6 "Studebecker" camion de l'arm\u00E9e de terre\n\nVitesse max.\u00A0: 70 km/h\nCarburant\u00A0: 150 litres\nPoids\u00A0: 4 850 kg\nMoteur\u00A0: Hercules JXD de 95 CV (69,9 kW), carburateur, refroidissement par liquide\nCapacit\u00E9 de transport\u00A0: 2,5 tonnes\nAnn\u00E9e de production\u00A0: 1941\n\nLe "Studebecker" \u00E9tait un v\u00E9hicule pr\u00E9sentant de grandes possibilit\u00E9s tout terrain. L'US-6 Studebecker fut d\u00E9velopp\u00E9 en 1941 par la soci\u00E9t\u00E9 Studebecker afin de r\u00E9pondre au programme gouvernemental visant \u00E0 \u00E9quiper l'arm\u00E9e de terre. Le nombre total d'automobiles produites durant la Seconde Guerre mondiale atteignit les 197 000. L'URSS re\u00E7ut des Studebeckers dans le cadre du programme de pr\u00EAt-bail. Les livraisons se mont\u00E8rent \u00E0 100 000 exemplaires.\n\nLes "Studebeckers" (ou "Studers" comme ils \u00E9taient appel\u00E9s) firent preuve de fiabilit\u00E9 et de r\u00E9sistance au combat. Leurs performances tout terrain \u00E9taient dues \u00E0 un puissant moteur, \u00E0 six roues motrices et \u00E0 un positionnement \u00E9lev\u00E9 de tous les \u00E9l\u00E9ments et m\u00E9canismes ne r\u00E9sistant pas \u00E0 l'eau. Bien que la capacit\u00E9 de transport indiqu\u00E9e des "Studebeckers" soit de 2,5 tonnes, ils transportaient sans probl\u00E8mes jusqu'\u00E0 5 tonnes sur des routes stables et en bon \u00E9tat. Cependant, contrairement aux camions sovi\u00E9tiques, les "Studebeckers" n\u00E9cessitaient du carburant et de l'huile de qualit\u00E9.\n\n

studR_NAME             Lance-roquettes
studR_INFO             \n    BM-13N Lance-roquettes mobile sur la base du ch\u00E2ssis "Studebecker"\n\nVitesse max.\u00A0: 50 km/h\nCarburant\u00A0: 70 litres\nPoids sans les missiles\u00A0: 7 100 kg\nArmement\u00A0: 16 missiles M-13 (ou M-20, M-30, M-13-UK) de calibre 132 mm\nMoteur\u00A0: ZIS de 73 CV (53,7 kW), carburateur, refroidissement par liquide\nAnn\u00E9e de production\u00A0: 1943\n\nLa production des lanceurs BM-13 fut men\u00E9e par plusieurs entreprises ayant un potentiel de production diff\u00E9rent. Il en r\u00E9sulta que sa fabrication pr\u00E9sentait plus ou moins de modifications d'ordre mat\u00E9riel li\u00E9es aux m\u00E9thodes de production adopt\u00E9es par les usines. C'est la raison pour laquelle un lanceur BM-13N standardis\u00E9 fut adopt\u00E9 en avril 1943. Durant la cr\u00E9ation du support, les concepteurs effectu\u00E8rent une analyse critique de toutes les unit\u00E9s afin d'accro\u00EEtre l'efficacit\u00E9 technologique et de r\u00E9duire les co\u00FBts. Comme le BM-13, ce v\u00E9hicule de combat pouvait tirer des missiles M-13 ou de nouveaux missiles am\u00E9lior\u00E9s M-20, M-30 et M-13-UK.\nLe principal facteur qui augmentait la mobilit\u00E9 tactique du BM-13-N arm\u00E9 de missiles \u00E9tait l'utilisation d'un puissant camion am\u00E9ricain "Studebecker US-6", livr\u00E9 \u00E0 l'URSS dans le cadre du programme de pr\u00EAt-bail, comme base du lanceur.\n\nLa cr\u00E9ation de ce lanceur mit fin \u00E0 la fabrication du v\u00E9hicule de combat de s\u00E9rie "Katusha" BM-13. Il participa aux combats sous cette forme jusqu'\u00E0 la fin de la guerre.\n

katu_NAME              BM-13 Katusha
katu_INFO              \n    BM-13 "Katusha" Lance-roquettes mobile\n\nVitesse max.\u00A0: 50 km/h\nCarburant\u00A0: 70 litres \nPoids sans les obus\u00A0: 7 200 kg\nArmement\u00A0: 16 missiles M-13 de 132 mm\nMoteur\u00A0: ZIS de 73 CV (53,7 kW), carburateur, refroidissement par liquide\nAnn\u00E9e de production\u00A0: 1940\n\nApr\u00E8s que l'aviation eut adopt\u00E9 les missiles air-air RS-82 de 82 mm (en 1937), et les missiles air-sol RS-132 (en 1938), le principal d\u00E9partement d'artillerie imposa la t\u00E2che suivante au d\u00E9veloppeur, l'Institut de Recherche Scientifique R\u00E9active, \u00E0 savoir\u00A0: cr\u00E9er un syst\u00E8me lance-missiles de campagne en prenant pour base les missiles RS-132. Les exigences tactiques et techniques furent \u00E9nonc\u00E9es en juin 1938. \u00C0 l'\u00E9t\u00E9 1939, conform\u00E9ment \u00E0 ce qui \u00E9tait pr\u00E9vu, l'Institut proposa un nouvel obus hautement explosif \u00E0 fragmentation d\u00E9nomm\u00E9 M-13. En comparaison avec le RS-132 de l'aviation, l'obus avait un rayon d'action plus important (8 470 m) et une charge explosive plus puissante (4,9 kg). Un lanceur multiple autopropuls\u00E9 fut d\u00E9velopp\u00E9 pour lobus. Sa premi\u00E8re version, cr\u00E9\u00E9e sur la base du camion ZiS-5 fut d\u00E9sign\u00E9e MU-1 (unit\u00E9 m\u00E9canique 1er mod\u00E8le), \u00E9tait \u00E9quip\u00E9e de 24 rails lance-roquettes install\u00E9s sur une structure sp\u00E9ciale. Les essais men\u00E9s sur le terrain de d\u00E9cembre 1938 \u00E0 f\u00E9vrier 1939 montr\u00E8rent que le dispositif ne r\u00E9pondait pas totalement aux exigences. Les r\u00E9sultats des tests furent pris en consid\u00E9ration et un nouveau lanceur MU-2 fut d\u00E9velopp\u00E9 sur la base du camion ZiS-6. Il \u00E9tait \u00E9quip\u00E9 de 16 guides plac\u00E9s le long des axes du v\u00E9hicules sur lesquelles reposaient 16 missiles. Les 16 missiles pouvaient \u00EAtre tir\u00E9s en 7 \u00E0 10 secondes. Apr\u00E8s les essais effectu\u00E9s sur le terrain, il fut d\u00E9cid\u00E9 d'adopter le dispositif sous le nom de BM-13.\n\nDurant la guerre, les premiers "Katusha" (v\u00E9hicules de combat de campagne lance-missiles BM-13) firent continuellement l'objet d'am\u00E9liorations diverses bas\u00E9es sur l'exp\u00E9rience du front. Les lanceurs furent en particuliers install\u00E9s sur des automobiles ZiS-6 plus puissantes et offrant de meilleures possibilit\u00E9s tout terrain.\n\nLe BM-13 fut utilis\u00E9 avec succ\u00E8s sur tous les fronts pendant toute la dur\u00E9e de la Seconde Guerre mondiale.\n\n

ba10_NAME              BA-10
ba10_INFO              \n    BA-10 (mod\u00E8le 1938)\n\nType\u00A0: voiture blind\u00E9e moyenne\nEquipage\u00A0: 4 hommes\nArmement\u00A0: canon 20K de 45 mm, 2 mitrailleuses DT de 7,62 mm\nMunitions\u00A0: 49 obus; 2 079 balles\nBlindage\u00A0: avant et lat\u00E9ral\u00A0- 10 mm, arri\u00E8re\u00A0- 6 \u00E0 10 mm, plafond\u00A0- 6 mm, plancher\u00A0- 4 mm, tourelle\u00A0- 10 mm\nMoteur\u00A0: GAZ-M1 de 40 CV (29,4 kW), carburateur, refroidissement par liquide\nVitesse max.\u00A0: 53 km/h \nAutonomie\u00A0: 300 km.\nPoids\u00A0: 5,12 tonnes\n\nLa meilleure et la plus massivement produite des voitures blind\u00E9es sovi\u00E9tiques. De 1938 jusqu'en ao\u00FBt 1941, 3 311 unit\u00E9s furent fabriqu\u00E9es.\n\nPrincipales versions\u00A0:\n\nBA-10\u00A0- Ch\u00E2ssis GAZ-AAA, raccourci \u00E0 600 mm. Tourelle cylindrique. Essieu avant renforc\u00E9 par des amortisseurs, frein central dans la transmission, syst\u00E8mes de ventilation et de refroidissement du compartiment moteur am\u00E9lior\u00E9s. Certains des v\u00E9hicules \u00E9taient \u00E9quip\u00E9s d'une station radio avec un m\u00E2t d'antenne.\nBA-10M\u00A0- Blindage de protection du support de la mitrailleuse avant et des r\u00E9servoirs ext\u00E9rieurs renforc\u00E9. Poids de combat\u00A0: 5, 36 tonnes.\nBA-10\u00A0- BA-10 adapt\u00E9 pour le d\u00E9placement sur rail.\n\nLe BA-10 fut utilis\u00E9 sur tous les fronts jusqu'en 1944. Les automobiles blind\u00E9es BA-10 servaient \u00E0 la reconnaissance et \u00E0 la protection des bataillons d'infanterie. En certaines occasions, les BA-10 furent employ\u00E9s avec succ\u00E8s contre des chars adverses.\n

ba64_NAME              BA-64
ba64_INFO              \n    BA-64 (mod\u00E8le 1942)\n\nType\u00A0: voiture blind\u00E9e l\u00E9g\u00E8re\nEquipage\u00A0: 2 hommes\nArmement\u00A0: mitrailleuse DT de 7,62 mm\nMunitions\u00A0: 1 260 balles\nBlindage\u00A0: avant\u00A0- 9 \u00E0 15 mm, lat\u00E9ral\u00A0- 7 \u00E0 9 mm, arri\u00E8re\u00A0- 7 \u00E0 11 mm, plafond\u00A0- 6 mm, plancher\u00A0- 4 mm, tourelle\u00A0- 10 mm.\nMoteur\u00A0: GAZ-MM de 50 CV (36,8 kW), carburateur, refroidissement par liquide\nVitesse max.\u00A0: 80 km/h \nAutonomie\u00A0: 540 km\nPoids\u00A0: 2,36 tonnes\n\nLa seule voiture blind\u00E9e l\u00E9g\u00E8re \u00E0 quatre roues motrices (4x4) sovi\u00E9tique de la Seconde Guerre mondiale. D'avril 1942 \u00E0 avril 1945, l'usine GAZ en produisit 8 714 unit\u00E9s.\n\nPrincipales versions\u00A0:\n\nBA-64\u00A0- Ch\u00E2ssis de voiture GAZ-64. Caisse soud\u00E9e constitu\u00E9e de grandes plaques blind\u00E9es. Tourelle soud\u00E9e ouverte du dessus.\nBA-64B\u00A0- Ch\u00E2ssis de voiture GAZ-67. Ecartement des roues \u00E9largi \u00E0 1,446 m, deux amortisseurs ajout\u00E9s \u00E0 la suspension avant. Pas d'autres modifications.\n\nLa B-64 fut utilis\u00E9e principalement comme v\u00E9hicule de reconnaissance et de communication ainsi que pour la protection de l'\u00E9tat-major. Ces automobiles \u00E0 la fiabilit\u00E9 l\u00E9gendaire furent utilis\u00E9es sur tous les fronts jusqu'\u00E0 la fin de la guerre. Leur derni\u00E8re participation aux op\u00E9rations militaires remonte \u00E0 la guerre de Cor\u00E9e. Les automobiles blind\u00E9es furent en service jusqu'\u00E0 la fin des ann\u00E9es cinquante. \n

zen25_NAME             Canon AA de 25 mm
zen25_INFO             \n    Canon antia\u00E9rien automatique 72-K de 25 mm, mod\u00E8le 1940\n\nCalibre\u00A0: 25 mm\nVitesse initiale de l'obus\u00A0: 900 m/sec\nCadence de tir\u00A0: 240 coups/min\nDistance de tir max.\u00A0: 6 000 m\nPoids\u00A0: 1 170 kg\nAnn\u00E9e de production\u00A0: 1940\n\nLe canon antia\u00E9rien 72-K fut d\u00E9velopp\u00E9 en 1940 dans le bureau de conception dirig\u00E9 par M.N. Loginov et consistait en une mitraillette, un viseur antia\u00E9rien automatique, un support m\u00E9canique, un m\u00E9canisme d'\u00E9quilibrage, un bouclier de protection et un chariot. Le tir pouvait \u00EAtre ininterrompu (automatique) ou au coup par coup. Le f\u00FBt du canon \u00E9tait \u00E9quip\u00E9 d'un tube facilement rempla\u00E7able, ce qui pouvait s'av\u00E9rer n\u00E9cessaire en cas de surchauffe due \u00E0 un tir ininterrompu ou de d\u00E9g\u00E2t d'une autre nature. Un \u00E9cran de protection \u00E9tait plac\u00E9 sur le f\u00FBt de mani\u00E8re \u00E0 \u00E9viter que les servants ne soient aveugl\u00E9s par la flamme et afin de r\u00E9duire la violence sonore au moment du tir. En se basant sur l'exp\u00E9rience acquise lors de l'utilisation des canons sur des cibles terrestres depuis 1943, le 72-K fut produit avec un bouclier prot\u00E9geant les servants et le canon des balles et des \u00E9clats d'obus.\n\nLe canon antia\u00E9rien automatique 72-K de 25 mm fut largement utilis\u00E9 par l'Arm\u00E9e Rouge pour combattre les avions \u00E0 des distances atteignant 2 400 m et \u00E0 des altitudes allant jusqu'\u00E0 2 000 m. En cas de n\u00E9cessit\u00E9, il \u00E9tait possible de l'utiliser contre des chars et des v\u00E9hicules blind\u00E9s l\u00E9gers.\n\nLe nombre total de canons antia\u00E9riens de 25 mm (mod\u00E8le 1942) livr\u00E9 par l'industrie \u00E0 l'Arm\u00E9e Rouge au cours de la guerre s'\u00E9leva \u00E0 4 560 exemplaires.\n

minaA_NAME             Canon AA de 85 mm
minaA_INFO             \n    Canon antia\u00E9rien de 85 mm, mod\u00E8le 1939\n\nCalibre\u00A0: 85 mm\nVitesse initiale de l'obus\u00A0: 800 \u00E0 880 m/sec\nCadence de tir\u00A0: 20 coups/min\nDistance de tir max.\u00A0: 15 650 m\nPoids\u00A0: 4 500 kg\nAnn\u00E9e de production\u00A0: 1939\n\nEn raison de l'augmentation rapide des vitesses et des plafonds d'\u00E9volution des appareils de combat qui devint apparente au cours des ann\u00E9es pr\u00E9c\u00E9dant la guerre, un nouveau puissant canon antia\u00E9rien de 85 mm fut d\u00E9velopp\u00E9 en 1939 par le bureau de conception de l'usine portant le nom de M.I. Kalinin. Les d\u00E9lais extr\u00EAmement limit\u00E9s accord\u00E9s pour le d\u00E9veloppement du nouveau syst\u00E8me entra\u00EEn\u00E8rent l'installation du f\u00FBt de 85 mm sur la plate-forme du canon antia\u00E9rien de 76 mm (mod\u00E8le 1938) et l'utilisation de son cran de s\u00FBret\u00E9 et de sa machinerie automatique.\n\nA l'issue des tests effectu\u00E9s en 1939, le canon fut achev\u00E9 et adopt\u00E9 par l'Arm\u00E9e Rouge.\nLes particularit\u00E9s de sa conception et le d\u00E9veloppement et la production d'un grand nombre de munitions permirent au canon d'\u00EAtre utilis\u00E9 contre des cibles a\u00E9riennes aussi bien que contre les soldats de l'adversaire, de d\u00E9truire ses d\u00E9p\u00F4ts d'armes ou encore ses v\u00E9hicules arm\u00E9s.\nLe canon antia\u00E9rien de 85 mm (mod\u00E8le 1939) fut utilis\u00E9 tr\u00E8s largement dans les unit\u00E9s de l'Arm\u00E9e Rouge. Les sous-divisions de ces canons assur\u00E8rent la d\u00E9fense a\u00E9rienne des unit\u00E9s du front, des centres administratifs et des complexes industriels. Ces canons furent adopt\u00E9s par les divisions d'artillerie antia\u00E9rienne jusqu'\u00E0 la fin de la Seconde Guerre mondiale.\n

minaP_NAME             ZIS-3 76 mm
minaP_INFO             \n    Canon divisionnaire de 76 mm ZIS-3, mod\u00E8le 1942\n\nCalibre\u00A0: 76,2 mm\nVitesse initiale de l'obus\u00A0: 680 m/sec\nCadence de tir\u00A0: jusqu'\u00E0 25 coups/min\nDistance maximale de tir\u00A0: 13 290 m\nDistance directe de tir\u00A0: 820 m\nPoids\u00A0: 1 200 kg\nAnn\u00E9e de production\u00A0: 1942\n\nLe projet du nouveau canon ZiS-3 d\u00E9buta \u00E0 la fin de 1940 apr\u00E8s les essais couronn\u00E9s de succ\u00E8s du canon antichar ZiS-2 de 57 mm. Sa configuration \u00E9tait la suivante\u00A0: support de canon ZiS-2 et tube modifi\u00E9 de canon F-22USV ayant de bonnes caract\u00E9ristiques balistiques \u00E9quip\u00E9 d'un double-frein permettant de r\u00E9duire la charge du support canon. Le nouveau canon, d\u00E9sign\u00E9 ZiS-3, subit les tests d'usine au d\u00E9but de l'ann\u00E9e 1941, mais ne fut adopt\u00E9 par l'Arm\u00E9e Rouge qu'en 1942.\nL'Arm\u00E9e Rouge disposait de trois variantes du ZiS-3\u00A0:\n\u00A0- Canon avec chargeur de canon antichar de 57 mm avec bouton de tir.\n\u00A0- Canon avec chargeur simplifi\u00E9 et manette de tir, avec angle de site de 27 degr\u00E9s.\n\u00A0- Canon avec chargeur simplifi\u00E9, mais avec un angle de site maximum de 37 degr\u00E9s.\n\nLe canon divisionnaire de 76,2 mm, mod\u00E8le 1942 (ZiS-3) fut utilis\u00E9 avec succ\u00E8s par l'Arm\u00E9e Rouge durant toute la Seconde Guerre mondiale. En le comparant aux autres canons russes et aux canons allemands, les experts le consid\u00E8rent aujourd'hui comme l'une des plus grandes r\u00E9ussites de toute l'histoire de l'artillerie.\n\n

mina8_NAME             Howitzer ML-20 de 152 mm
mina8_INFO             \n    Canon howitzer ML-20 de 152 mm, mod\u00E8le 1937\n\nCalibre\u00A0: 152 mm\nVitesse initiale de l'obus\u00A0: 655 m/sec\nCadence de tir\u00A0: 3 \u00E0 4 coups/min\nDistance de tir max.\u00A0: 17 230 m\nPoids\u00A0: 7 270 kg\nAnn\u00E9e de production\u00A0: 1936\n\nLe canon howitzer ML-20 fut cr\u00E9\u00E9 en 1936. A la fin de 1936, \u00E0 l'issue des essais, le ML-20 fut adopt\u00E9 dans l'Arm\u00E9e Rouge. Sa fabrication conf\u00E9rait au ML-20 des opportunit\u00E9s uniques de man\u0153uvre de tir. La courbe de ses trajectoires de tir \u00E9taient typiques d'un howitzer et la vitesse initiale de ses obus \u00E9tait particuli\u00E8rement \u00E9lev\u00E9e.\n\nLa conception du support sur ressort \u00E9quip\u00E9 de double-roues \u00E0 pneumatiques permettait de transporter le canon avec un tracteur d'artillerie \u00E0 chenilles moyen \u00E0 la vitesse relativement \u00E9lev\u00E9e de 25 km/h.\n\nLe canon howitzer ML-20 fut produit pendant la guerre et fut adopt\u00E9 par l'artillerie de l'arm\u00E9e de r\u00E9serve du Commandement Supr\u00EAme.\n

# --- USA

Bofors_40mm_INFO       \nCanon Antia\u00E9rien de 40mm Bofors\n\nType: Artillerie antia\u00E9rienne, tract\u00E9e ou en poste fixe (lorsquelle est embarqu\u00E9e sur navire par exemple).\nCalibre: 40 mm, obus Explosifs (HE) Mark 2 (US) avec diff\u00E9rents types de d\u00E9tonateurs, alimentation par clip de 4 ou 8 obus\nFonctionnement: Coup par coup ou tir automatique \nCadence de tir : en tir automatique: 120 coups/minutes\nVitesse initiale: 861m/s\nPort\u00E9e maximale: 8600m avec obus perforant, 4700m avec obus tra\u00E7ant (extinction de l'obus tra\u00E7ant) \nPoids: environs 2600 kg, pi\u00E8ce par\u00E9e avec syst\u00E8me de vis\u00E9e install\u00E9e.\nEl\u00E9vation Max.: 90 degr\u00E9s\nMax. D\u00E9pression sur remorque: -6 degr\u00E9s\nMax. D\u00E9pression sur supports fixes: -11 degr\u00E9s\nAnn\u00E9e de production: variable, tout au long de la 2\u00E8me Guerre Mondiale et au-del\u00E0. \n\nLe canon antia\u00E9rien Bofors de 40 mm, con\u00E7u en Su\u00E8de par la firme \u00E9ponyme, est adopt\u00E9 par les forces britanniques et am\u00E9ricaines (mais aussi par bon nombre de forces arm\u00E9es alli\u00E9es) au cours de la 2\u00E8me Guerre Mondiale (et bien apr\u00E8s) comme pi\u00E8ce d'artillerie anti-a\u00E9rienne moyenne, pouvant aussi \u00EAtre utilis\u00E9 contre des cibles au sol.\nArme antia\u00E9rienne tr\u00E8s connue et aliment\u00E9e par clips, avec une bonne pr\u00E9cision et une excellente cadence de tir en mode automatique, elle r\u00E9serva de tr\u00E8s mauvaises surprises \u00E0 laviation japonaise lors de son apparition en nombre sur les navires am\u00E9ricains dans le courant de lann\u00E9e 1942. Sa grande cadence de tir fut dautant plus appr\u00E9ci\u00E9e lorsquil fallut, sur la derni\u00E8re partie du conflit, en plus de constituer des murs dartillerie classique, repousser les attaques massives de kamikazes.\n\n\n\n
StBofors_40mm_US_INFO  \nCanon Antia\u00E9rien de 40mm Bofors\n\nType: Artillerie antia\u00E9rienne, tract\u00E9e ou en poste fixe (lorsquelle est embarqu\u00E9e sur navire par exemple).\nCalibre: 40 mm, obus Explosifs (HE) Mark 2 (US) avec diff\u00E9rents types de d\u00E9tonateurs, alimentation par clip de 4 ou 8 obus\nFonctionnement: Coup par coup ou tir automatique \nCadence de tir : en tir automatique: 120 coups/minutes\nVitesse initiale: 861m/s\nPort\u00E9e maximale: 8600m avec obus perforant, 4700m avec obus tra\u00E7ant (extinction de l'obus tra\u00E7ant) \nPoids: environs 2600 kg, pi\u00E8ce par\u00E9e avec syst\u00E8me de vis\u00E9e install\u00E9e.\nEl\u00E9vation Max.: 90 degr\u00E9s\nMax. D\u00E9pression sur remorque: -6 degr\u00E9s\nMax. D\u00E9pression sur supports fixes: -11 degr\u00E9s\nAnn\u00E9e de production: variable, tout au long de la 2\u00E8me Guerre Mondiale et au-del\u00E0. \n\nLe canon antia\u00E9rien Bofors de 40 mm, con\u00E7u en Su\u00E8de par la firme \u00E9ponyme, est adopt\u00E9 par les forces britanniques et am\u00E9ricaines (mais aussi par bon nombre de forces arm\u00E9es alli\u00E9es) au cours de la 2\u00E8me Guerre Mondiale (et bien apr\u00E8s) comme pi\u00E8ce d'artillerie anti-a\u00E9rienne moyenne, pouvant aussi \u00EAtre utilis\u00E9 contre des cibles au sol.\nArme antia\u00E9rienne tr\u00E8s connue et aliment\u00E9e par clips, avec une bonne pr\u00E9cision et une excellente cadence de tir en mode automatique, elle r\u00E9serva de tr\u00E8s mauvaises surprises \u00E0 laviation japonaise lors de son apparition en nombre sur les navires am\u00E9ricains dans le courant de lann\u00E9e 1942. Sa grande cadence de tir fut dautant plus appr\u00E9ci\u00E9e lorsquil fallut, sur la derni\u00E8re partie du conflit, en plus de constituer des murs dartillerie classique, repousser les attaques massives de kamikazes.\n\n\n
M3_75mm_GMC_INFO       \nM3 GMC (Gun Motor Carriage), 1941\n\nType: Chasseur de chars\nEquipage: 5\nArmement: Canon de 75mm M1897A4 (le c\u00E9l\u00E8bre "75" fran\u00E7ais de 1914-1918), dispositifs pouvant recevoir des mitrailleuses pour la d\u00E9fense antia\u00E9rienne et/ou rapproch\u00E9e\nMunitions: 59 obus de 75mm HE (Explosif)/APC(Perforant am\u00E9lior\u00E9)/AP(Perforant)/Chem(Fumig\u00E8ne)\nBlindage: maximum: 13 mm, minimum: 6 mm, bouclier: 16 mm \nVitesse Maxi: 72 km/h\nAutonomie: 322 km\nMoteur:  White de 6 cylindres \u00E0 essence de 147cv (109.6 kW)\nPoids: 9072 kg\n\nApr\u00E8s le choc psychologique de la Blitzkrieg \u00E0 grande \u00E9chelle lanc\u00E9e \u00E0 travers l'Europe, l'US Army ressentit le besoin d'unit\u00E9s antichars tr\u00E8s mobiles. En 1941, une solution improvis\u00E9e fut mise en service: l'association du canon de 75 mm M1897A4 (une variante du fameux "75" fran\u00E7ais de 1914-18) sur un ch\u00E2ssis modifi\u00E9 d'Half-Track M3.\n\nPositionn\u00E9 sur un aff\u00FBt install\u00E9 derri\u00E8re le conducteur, le canon disposait d'un d\u00E9battement en site limit\u00E9. Les premi\u00E8res versions disposent du premier type de bouclier (plat) directement issu de la version tract\u00E9e du canon de 75 mm, tandis que les versions suivantes se verront dot\u00E9es d'un bouclier plus enveloppant afin de mieux prot\u00E9ger l'\u00E9quipage. En d\u00E9pit d'une conception ancienne (1897), le canon de 75 mm est en mesure de tirer un obus avec une vitesse initiale de 610m/s et de percer une plaque d'acier de 76 mm \u00E0 900 m,  offrant ainsi une respectable capacit\u00E9 anti-char pour cette p\u00E9riode.  Malheureusement, la vitesse initiale reste relativement faible, et la\u00E9rodynamique perfectible du projectile ne permet pas une grande pr\u00E9cision du tir \u00E0 longue distance.  \n\nLes premi\u00E8res conversions sont entreprises aux Philippines alors que la Guerre du Pacifique commence, mais cela ne permettra pas d'endiguer le d\u00E9ferlement de l'Arm\u00E9e Imp\u00E9riale Japonaise.  D'autres exp\u00E9rimentations auront lieu en Afrique du Nord, et montreront les limites de ce type d'engin dans le r\u00F4le de chasseur de chars, menant au d\u00E9veloppement de v\u00E9hicules mieux adapt\u00E9s, tels que le M10 Wolverine. A moins que le premier coup ne fasse mouche, le M3, faiblement blind\u00E9, avait peu de chance de sortir vainqueur d'un duel avec un char ennemi. Ses prestations d\u00E9cevantes en Afrique, puis plus tard en Sicile, conduisirent au retrait du M3 GMC des unit\u00E9s de chasseur de chars au profit des troupes dartillerie, chez qui il trouva une seconde jeunesse.\n\nCependant, dans le Pacifique, les M3 GMC ainsi que d'autres engins du m\u00EAme type, associant un Half-Track M3 et un obusier, s'av\u00E9r\u00E8rent particuli\u00E8rement efficaces dans la destruction des bunkers rudimentaires, apportant un excellent soutien rapproch\u00E9 aux unit\u00E9s de l'US Army ou du Marines Corps lors de leurs combats contre des troupes Japonaises de mieux en mieux  retranch\u00E9es.\n\nLes conversions effectu\u00E9es sur le ch\u00E2ssis du M3A1 diff\u00E8rent seulement dans l'aff\u00FBt utilis\u00E9 pour le canon de 75 mm. \n\nDans le courant de 1944, le M3 GMC fut consid\u00E9r\u00E9 comme inadapt\u00E9 et, peu \u00E0 peu m\u00EAme dans le Pacifique, il fut remplac\u00E9 au sein des unit\u00E9s de chasseur de chars du th\u00E9\u00E2tre par les nouveaux TD M10 et M18 Hellcat. \n\n\n\n
M3A1_APC_INFO          \nM3A1 Transport de troupes, 1943\n\nType: transport de troupes blind\u00E9\nEquipage: 3 + 10 passagers \nArmement: 1 x Mitrailleuse lourde Browning M2 de calibre 12,7mm install\u00E9e sur un anneau \u00E0 l'avant droit de l'engin, et la possibilit\u00E9 d'installer 3 mitrailleuses l\u00E9g\u00E8res Browning de calibre 7,62mm sur des aff\u00FBts du compartiment passager\nMunitions: 7750 coup pour les mitrailleuses de 7,62mm et 700 coups pour la mitrailleuses de 12,7mm\nBlindage: maximum: 13mm; minimum: 6mm\nVitesse maxi: 72 km/h\nAutonomie: 322 km\nMoteur: White de 6 cylindres, \u00E0 essence de 147cv (109.6 kW)\nPoids: 9072 kg\n\nTravaillant d'apr\u00E8s des \u00E9tudes techniques fran\u00E7aises des ann\u00E9es 20 sur des syst\u00E8mes de chenilles souples, plusieurs soci\u00E9t\u00E9s am\u00E9ricaines entreprirent le d\u00E9veloppement de v\u00E9hicules semi-chenill\u00E9s destin\u00E9s \u00E0 l'Ordnance Department de l'US Army, qui devaient aboutir en septembre 1940 au Half-track M2 puis, avec quelques modifications mineures, au transport de troupes semi-chenill\u00E9 M3. Faisant un usage intensif d'interchangeabilit\u00E9 des pi\u00E8ces, les M2 et M3, ainsi que leurs d\u00E9riv\u00E9s, seront produits \u00E0 des dizaines de milliers d'exemplaires, dont une bonne partie sera, dans le cadre de la Loi Pr\u00EAt-bail, livr\u00E9e aux nations Alli\u00E9es. Les premiers Half-tracks entr\u00E8rent en service \u00E0 la fin de 1941. \n\nLe M3 \u00E9tait initialement arm\u00E9 soit d'une mitrailleuse l\u00E9g\u00E8re de calibre 7,62mm soit d'une mitrailleuse lourde de calibre 12,7mm, install\u00E9e sur un support ; le v\u00E9hicule peut, quelque soit le terrain,  transporter un groupe de combat avec une bonne protection contre le tir d'armes de petit calibre et les \u00E9clats d'obus.  Le Half-track permet \u00E0 l'infanterie de suivre au plus pr\u00E8s les blind\u00E9s et devient une composante essentielle dans la conduite d'une guerre de mouvement. Cependant, le manque de protection (le toit notamment) pour les occupants resta le point faible de ce type d'engin et conduisit les militaires am\u00E9ricains, \u00E0 la fin de la guerre, \u00E0 se pencher sur le d\u00E9veloppement de nouveaux types de transports de troupes blind\u00E9s.\n\nEn octobre 1943, le M3 fut remplac\u00E9 par le M3A1 \u00E0 l'armement d\u00E9fensif renforc\u00E9. Pr\u00E8s de 2862 M3A1 furent produits, auxquels il faut ajouter la conversion de 1360 M3 en M3A1.\n\nLes M2/M3 ont servi de base \u00E0 une large gamme de v\u00E9hicules "sp\u00E9ciaux", comme des engins arm\u00E9s de mortier, dautres destin\u00E9s \u00E0 la d\u00E9fense antia\u00E9rienne, au combat antichar ou bien \u00E9quip\u00E9s d'obusier pour l'appui direct de l'infanterie. Le M3 a probablement \u00E9t\u00E9 le v\u00E9hicule blind\u00E9 le plus versatile des alli\u00E9s.\n\n\n
M8_Greyhound_INFO      \nM8 "Greyhound"\n\nType: Automitrailleuse\nEquipage: 4\nArmement: \tun canon M6 de 37mm\n\t\tUne mitrailleuse de 7,62 mm montage coaxial\n\t\tUne mitrailleuse lourde de 12,7mm en montage antia\u00E9rien\nBlindage: 16mm (caisse avant); 9mm (c\u00F4t\u00E9s et arri\u00E8re de la caisse); 19mm (tourelle)\nVitesse Maxi: 90km/h\nMoteur: 1 x Hercules JXD\nPuissance: 110 cv\nCompte-tours : 3 000 tours/minute\n\nCon\u00E7u initialement comme un chasseur de chars, la M8 sera finalement cantonn\u00E9  \u00E0 un r\u00F4le de v\u00E9hicule de reconnaissance ou de soutien l\u00E9ger, tant son canon de 37mm se montre tr\u00E8s t\u00F4t inadapt\u00E9 \u00E0 la lutte anti-blind\u00E9s. Les M8 seront activement employ\u00E9es dans les Philippines et sur Okinawa, bien que le Pacifique nait \u00E9t\u00E9 quun champ de bataille tr\u00E8s secondaire pour la "Greyhound".\n\n\n\n
_50calMG_water_US_INFO \nMitrailleuse de 12,7mm, refroidie par eau (DCA)\n\nType: Mitrailleuse lourde refroidie par eau\nCalibre: 12.7 mm\nCadence de tir: 400 \u00E0 550  coups/minute\nVitesse initiale du projectile: 853,4 m/s \nPort\u00E9e maxi: 2 287 m\n\nLa v\u00E9n\u00E9rable Browning M2 est certainement une des meilleures mitrailleuses lourdes jamais con\u00E7ues. Le d\u00E9veloppement de cette arme remonte \u00E0 la fin des ann\u00E9es 1890 et le premier mod\u00E8le sera mis en servie d\u00E8s 1917.  Elle est toujours utilis\u00E9e de nos jours par la plupart des pays OTAN et par leurs alli\u00E9s  et a \u00E9t\u00E9 utilis\u00E9e au combat dans tous les conflits auxquels l'US Army a particip\u00E9 depuis bient\u00F4t un si\u00E8cle  car il ne fait aucun doute quelle sera encore en service dans lUS Army pour son 100\u00E8me anniversaire ! Le dispositif de refroidissement par eau \u00E9tait rarement utilis\u00E9, bien trop lourd et contraignant, le syst\u00E8me de refroidissement par air lui \u00E9tant pr\u00E9f\u00E9r\u00E9. Install\u00E9e sur un aff\u00FBt tripode, elle servait dans ce cas-l\u00E0 d'arme anti-a\u00E9rienne.\n\n\n


# --- Jap

Kurogane_INFO          V\u00E9hicule l\u00E9ger Type 95 "Kurogane"\n\nType : v\u00E9hicule l\u00E9ger 4x4\nMise en service : 1935\nPoids : 1t\nDimensions : 3,6 x 1,5 x 1,7\nVitesse maximum : 70 km/h\nMoteur : V2 de 1,2 litre \u00E0 essence et refroidi par air\nCapacit\u00E9 : 3 passagers\nProduction : 4755 exemplaires\nConstructeur : Nihon Nainenki\n\n\nLa  Type 95 "Kurogane", aussi appel\u00E9 "Daruma", est une petite voiture 4x4, non sans ressemblance avec la Jeep am\u00E9ricaine contemporaine, employ\u00E9e comme v\u00E9hicule de reconnaissance ou v\u00E9hicule de transport l\u00E9ger. Le deux cylindres refroidi par air est d\u00E9riv\u00E9 d'un moteur de moto.\nLa caisse des derni\u00E8res versions \u00E9tait simplifi\u00E9e par rapport aux premiers mod\u00E8les aux formes arrondies afin d'am\u00E9liorer la cadence de production.\n
HoHa_INFO              V\u00E9hicule de transport de troupes  semi-chenill\u00E9 Type 1 Ho-Ha \n\nType : Transport de troupes blind\u00E9\nEquipage  et passagers : 3 + 12\nArmement : 3 mitrailleuses  Type 97 de 7,7mm\nBlindage : 8mm (maximum)\nVitesse maximum : 50 km/h\nLongueur : 6,1 m\nLargeur : 2,1 m\nHauteur : 2,51 m\nMotorisation : Diesel\nPuissance : 234 c.v.\n\nCe semi-chenill\u00E9 fut mis en service au sein de l'arm\u00E9e japonaise en 1944. C'est le seul transport de troupe semi-chenill\u00E9 \u00E0 avoir \u00E9t\u00E9 utilis\u00E9 par l'arm\u00E9e japonaise, Half-tracks captur\u00E9s mis \u00E0 part. Il pouvait transporter 12 soldats ou 2 tonnes de mat\u00E9riels.\n
Type98_20mm_JA_INFO    Canon antia\u00E9rien Type 98 de 20mm \n\nType : canon antia\u00E9rien l\u00E9ger\nCalibre : 20mm\nCadence de tir : 260 coups/minute\nVitesse initiale : 950 m/s\nPort\u00E9e maximum : 3 500 m\nPoids : 373 kg\nEl\u00E9vation maximum : 85\u00B0\nD\u00E9battement horizontal : 360\u00B0\n\nAlors que la Guerre se prolongeait, l'arm\u00E9e japonaise mettait l'accent sur le renforcement de la production de ses armes anti-a\u00E9riennes, \u00E0 tel point que presque chaque canonnier se devait de poss\u00E9der une arme capable de d\u00E9truire un avion ennemi.\nLe canon antichar  Mod\u00E8le  1938 de 20 mm fut ainsi modifi\u00E9 et reconverti en  "pi\u00E8ce polyvalente" capable aussi bien d'engager des cibles au sol quen l'air. Pr\u00E8s de 2600 pi\u00E8ces  furent produites au cours de la guerre.\n
Twin25mm_JA_INFO       Canon antia\u00E9rien Type 96 de 25mm \n\nType : Canon antia\u00E9rien l\u00E9ger\nCalibre : 25 mm\nCadence de tir : 220 \u00E0 260 coups/minute\nVitesse initiale : 900 m/s\nPort\u00E9e maximum : 5 500 m\nPoids : 1 100 kg\nEl\u00E9vation maximum : 85\u00B0\nD\u00E9battement horizontal : 360\u00B0\n\nCe canon est d\u00E9riv\u00E9 du Vickers de 40 mm. En 1936, le tube fut modifi\u00E9 et le calibre ramen\u00E9 \u00E0 25 mm. \nIl devient ainsi le canon anti-a\u00E9rien le plus important parmi les tubes antia\u00E9riens japonais, avec plus de 33 000 exemplaires produits, en utilisation terrestre simple ou en configuration navale.\n
Trip25mm_JA_INFO       Canon antia\u00E9rien Type 96 de 25mm \n\nType : Canon antia\u00E9rien l\u00E9ger\nCalibre : 25 mm\nCadence de tir : 220 \u00E0 260 coups/minute\nVitesse initiale : 900 m/s\nPort\u00E9e maximum : 5 500 m\nPoids : 1 100 kg\nEl\u00E9vation maximum : 85\u00B0\nD\u00E9battement horizontal : 360\u00B0\n\nCe canon est d\u00E9riv\u00E9 du Vickers de 40 mm. En 1936, le tube fut modifi\u00E9 et le calibre ramen\u00E9 \u00E0 25 mm. \nIl devient ainsi le canon anti-a\u00E9rien le plus important parmi les tubes antia\u00E9riens japonais, avec plus de 33 000 exemplaires produits, en utilisation terrestre simple ou en configuration navale.\n
Type94_37mm_JA_INFO    Canon antichar Type 94 de 37 mm\n\nType : Canon antichar\nCalibre : 37 mm\nCadence de Tir : -\nVitesse initiale : 700 m/s\nPort\u00E9e maximale : 6 700 m\nPoids : 327 kg\nEl\u00E9vation maximum : 25\u00B0\nD\u00E9battement horizontal : +/- 30\u00B0\n\nCe canon a \u00E9t\u00E9 utilis\u00E9 tout au long de la guerre, depuis les premiers engagements en Chine jusqu'\u00E0 la guerre dans le Pacifique contre les Etats-Unis. Il est habituellement tract\u00E9 soit par des chevaux soit par un camion, et chaque r\u00E9giment d'infanterie compte 4 pi\u00E8ces r\u00E9glementaires dans ses effectifs. Cependant, dans les faits, ce nombre a pu toutefois varier de 2 \u00E0 12...  Toutes versions confondues, la production du Type 94 durera pr\u00E8s de 9 ans, de 1934 \u00E0 1943 et 3400 exemplaires seront construits.\n

# --- Germany

vw82_NAME              Kuebelwagen
vw82_INFO              \n    VW type 82 "K\u00FCbelwagen" \n\nVitesse max.\u00A0: 83 km/h\nCarburant\u00A0: 30 litres\nPoids\u00A0: 1 175 kg\nCapacit\u00E9 de transport\u00A0: 450 kg\nMoteur\u00A0: VW Boxer 1.131L de 25 CV (18,4 kW), carburateur, refroidissement par liquide\nAnn\u00E9e de production\u00A0: 1939\n\nLe prototype de la voiture de transport de passagers de l'arm\u00E9e de terre "K\u00FCbelwagen"\u00A0- VW Type 62 fut d\u00E9velopp\u00E9 en 1938 par la soci\u00E9t\u00E9 Volkswagen. La version suivante et la plus r\u00E9pandue fut le mod\u00E8le VW Type 82. En comparaison avec le prototype, cette version pr\u00E9sentait les am\u00E9liorations suivantes\u00A0: plus grande garde au sol, rapport de renvoi modifi\u00E9 et bo\u00EEte de vitesse de transmission arri\u00E8re suppl\u00E9mentaire. La carrosserie de la "K\u00FCbelwagen" \u00E9tait constitu\u00E9e d'un assemblage de fines plaques d'acier renforc\u00E9es sur la longueur. La caisse comportait quatre portes, un pare-brise avant escamotable et une capote en toile goudronn\u00E9e.\nAu total, 52 000 K\u00FCbelwagens Type 82 furent produites. Elles furent utilis\u00E9es dans toutes les unit\u00E9s de la Wehrmacht jusqu'\u00E0 la fin de la Seconde Guerre mondiale pour le transport des munitions, du carburant et du personnel, l'\u00E9vacuation des bless\u00E9s et comme atelier mobile.\n\n

kadett_NAME            Opel Kadett
kadett_INFO            \n    Opel Kadett \n\nVitesse max.\u00A0: 98 km/h\nCarburant\u00A0: 27+5 litres\nPoids\u00A0: 757 kg\nMoteur\u00A0: Opel de 23 CV (16,9 kW), carburateur, refroidissement par liquide\nAnn\u00E9e de production\u00A0: 1936\n\nL'automobile fut en production de s\u00E9rie de 1936 \u00E0 1943 en trois versions\u00A0: Opel-Kadett (mod\u00E8le 11234), K38 et KJ38. L'Opel-Kadett rempla\u00E7a l'Opel-II4 qui \u00E9tait obsol\u00E8te, et fut bient\u00F4t supplant\u00E9e par la nouvelle version Opel-kadett K38 \u00E0 la fin de 1937. La K38 diff\u00E9rait de la 11234 par la protection du radiateur, les fentes lat\u00E9rales pour la ventilation du capot et les chapeaux de roues (avec trous pour la 11234 et sans trous pour la K38). En m\u00EAme temps, Opel produisit le mod\u00E8le KJ38 (Kadett-Unior, mod\u00E8le 3300), qui \u00E9tait plus traditionnel du point de vue technique, mais qui ne se distinguait ext\u00E9rieurement que par l'absence de pare-chocs arri\u00E8re. Du point de vue de la conception, la KJ38 ne diff\u00E9rait de la K38 que par la pr\u00E9sence d'un longeron, d'une suspension avant normale avec des ressorts semi-elliptiques longitudinaux et une suspension secondaire, d'un \u00E9quipement simplifi\u00E9 et de l'absence de pare-chocs. Les unit\u00E9s de la Wehrmacht utilis\u00E8rent exclusivement le v\u00E9hicule de transport de passagers Opel Kadett comme voiture de commandement pendant toute la dur\u00E9e de la Seconde Guerre mondiale.\n\n

bike_NAME              BMW moto
bike_INFO              \n    Moto avec side-car BMW\n\nVitesse max.\u00A0: 100 km/h\nCarburant\u00A0: 12 litres\nPoids\u00A0: 165 kg\nMoteur\u00A0: BMW M69 monocylindre, 12 CV (8,8 kW), carburateur\nAnn\u00E9e de production\u00A0: 1932\n\nLes motos BMW (Baierische Motoren Werke AG) furent \u00E0 la disposition des unit\u00E9s de la Wehrmacht du premier au dernier jour de la Seconde Guerre mondiale. Il y en eut diff\u00E9rentes versions\u00A0:\nBMW-P35, 1937-1940, 342 cm3, environ 15 386 unit\u00E9s produites\u00A0;\nBMW-P4, 1932-1937, 398 cm3, environ 15 295 unit\u00E9s produites\u00A0;\nBMW-P2, 1931-1936, 198 cm3, environ 15 207 unit\u00E9s produites\u00A0;\nBMW-P23, 1938-1940, 247 cm3, environ 9 021 unit\u00E9s produites\u00A0;\nBMW-P20, 1936-1938, 192 cm3, environ 5 000 unit\u00E9s produites\u00A0;\nBMW-P3, 1936, 305 cm3, environ 740 unit\u00E9s produites\u00A0;\nBMW-R39, 1925-1926, 247 cm3, environ 855 unit\u00E9s produites.\n\n

opel36_NAME            Opel Blitz 3,6-36S
opel36_INFO            \n    Camion moyen Opel Blitz 3,6-36S\n\nVitesse max.\u00A0: 85 km/h\nCarburant\u00A0: 92 litres\nPoids\u00A0: 3 000 kg\nCapacit\u00E9 de transport\u00A0: 3,1 tonnes\nMoteur\u00A0: Opel de 75 CV (55,1 kW), carburateur, refroidissement par liquide\nAnn\u00E9e de production\u00A0: 1937\n\nL'Opel Blitz 3,6-36S ("S" pour ch\u00E2ssis "standard" \u00E0 propulsion arri\u00E8re) \u00E9tait un camion moyen de trois tonnes. La production en s\u00E9rie de l'Opel Blitz 3,6-3700A se poursuivit de 1937 \u00E0 1944. Le nombre total d'unit\u00E9s produites atteignit les 70 000. Les camions Opel Blitz 3,6-36S furent utilis\u00E9s jusqu'\u00E0 la fin de la Seconde Guerre mondiale.\n

opel67_NAME            Opel Blitz 3,6-3700A
opel67_INFO            \n    Camion moyen Opel Blitz 3,6-3700A\n\nVitesse max.\u00A0: 85 km/h\nCarburant\u00A0: 92 litres\nPoids\u00A0: 3 350 kg\nCapacit\u00E9 de transport\u00A0: 3,1 tonnes\nMoteur\u00A0: Opel de 75 CV (55,1 kW), carburateur, refroidissement par liquide\nAnn\u00E9e de production\u00A0: 1940\n\nL'Opel Blitz 3,6-3700A ("A" pour "Allrad" (tout terrain\u00A0- 4x4)) \u00E9tait un camion moyen de trois tonnes. La production en s\u00E9rie de l'Opel Blitz 3,6-3700A se poursuivit de 1940 \u00E0 1944 dans une usine de Brandenburg/Havel. Le nombre total d'unit\u00E9s produites atteignit les 25 000. Les Opel Blitz 4x2 et 4x4 furent les camions les plus r\u00E9ussis et les plus r\u00E9pandus de la Wehrmacht et furent employ\u00E9s jusqu'\u00E0 la fin de la Seconde Guerre mondiale.\n

opel67M_NAME           Opel Blitz 6700 m\u00E9dical
opel67M_INFO           \n    Ambulance m\u00E9dicale sur ch\u00E2ssis Opel Blitz 3,6-3700A\n\nVitesse max.\u00A0: 85 km/h\nCarburant\u00A0: 92 litres\nPoids\u00A0: 3 500 kg\nMoteur\u00A0: Opel de 75 CV (55,1 kW), carburateur, refroidissement par liquide\nAnn\u00E9e de production\u00A0: 1940\n\nAutomobile sp\u00E9ciale d\u00E9velopp\u00E9e sur la base du camion moyen Opel Blitz 3,6-3700A. Adopt\u00E9 par les unit\u00E9s de la Wehrmacht comme ambulance pour le transport des bless\u00E9s et des malades. Employ\u00E9e jusqu'\u00E0 la fin de la Seconde Guerre mondiale.\n\n

opel67R_NAME           Opel Blitz 6700 radio
opel67R_INFO           \n    Automobile de communication radio Opel Blitz 3,6-36S\n\nVitesse max.\u00A0: 85 km/h\nCarburant\u00A0: 92 litres\nPoids\u00A0: 3 100 kg\nMoteur\u00A0: Opel de 75 CV (55,1 kW), carburateur, refroidissement par liquide\nAnn\u00E9e de production\u00A0: 1937\n\nAutomobile de s\u00E9rie d\u00E9velopp\u00E9e sur la base du camion moyen de trois tonnes Opel Blitz 3,6-36S. Employ\u00E9 par les unit\u00E9s de la Wehrmacht comme station radio mobile jusqu'\u00E0 la fin de la Seconde Guerre mondiale.\n

opel67F_NAME           Opel Blitz camion-citerne
opel67F_INFO           \n    Camion-citerne Opel Blitz 3,6-3700A\n\nVitesse max.\u00A0: 85 km/h\nCarburant\u00A0: 92 litres\nPoids\u00A0: 4 000 kg \nContenance\u00A0: 3 200 litres\nMoteur\u00A0: Opel de 75 CV (55,1 kW), carburateur, refroidissement par liquide\nAnn\u00E9e de production\u00A0: 1940\n\nCamion-citerne cr\u00E9\u00E9 sur la base du ch\u00E2ssis du camion moyen de trois tonnes Opel Blitz 3,6-3700A. La production en s\u00E9rie du v\u00E9hicule d\u00E9buta en 1937. Il pouvait ravitailler simultan\u00E9ment plusieurs v\u00E9hicules en carburant ou transporter du carburant et le pomper.\n\nLe camion-citerne Opel Blitz 3,6-3700A fut utilis\u00E9 tout au long de la Seconde Guerre mondiale par les unit\u00E9s terrestres de la Wehrmacht et les forces de la Luftwaffe.\n \n

RSO_NAME               RSO
RSO_INFO               \n    Raupenschlepper Ost (RSO)\u00A0- Support d'artillerie Est\n\nVitesse max.\u00A0: 20 km/h\nAutonomie\u00A0: 250 km\nPoids\u00A0: 3 800 kg\nForce de traction\u00A0: 3 tonnes\nMoteur\u00A0: Steyr V8 de 85 CV (62,6 kW), carburateur, refroidissement par liquide\nAnn\u00E9e de production\u00A0: 1942\n\nD\u00E9velopp\u00E9 en 1942 \u00E0 l'initiative de la soci\u00E9t\u00E9 Steyr sur la base du camion Steyr 1500. Con\u00E7u pour accro\u00EEtre la mobilit\u00E9 des sous-unit\u00E9s de r\u00E9serve de la Wehrmacht sur le front de l'Est (Ost = Est). La production en s\u00E9rie fut men\u00E9e conjointement par les soci\u00E9t\u00E9s Steyr, Klockner-Deutz-Magirus, Ulm Graf und Stift et Wanderer. Plus de 28 000 exemplaires de ce v\u00E9hicule furent produits entre 1942 et 1945.\n\nPrincipales versions\u00A0:\n\nRSO (Steyr)\u00A0- Camion \u00E0 chenilles l\u00E9ger\u00A0- tracteur dot\u00E9 d'un compartiment d'\u00E9quipage biplace tout m\u00E9tal et d'une plate-forme de chargement en bois recouverte d'une capote en toile goudronn\u00E9e. Moteur Steyr V8.\nRSO (KHD/Magirus)\u00A0- Compartiment d'\u00E9quipage en acier de forme simplifi\u00E9e avec une b\u00E2che en toile goudronn\u00E9e. Moteur Deutz F4L514, carburateur, refroidissement par liquide, 65 CV (47,8 kW).\n7.5cm Pak 40/4 auf Raupenschlepper Ost (Sf)\u00A0- Canon antichar de 75 mm Pak 40/4 sur ch\u00E2ssis de tracteur Ost. Compartiment d'\u00E9quipage blind\u00E9 \u00E0 profile bas (\u00E9paisseur du blindage\u00A0: 5 mm). Canon plac\u00E9 derri\u00E8re le blindage de protection du personnel au centre de la carrosserie ouverte par des battants de bois escamotables. Equipage\u00A0: 4 hommes. Poids de combat\u00A0: 5,2 tonnes.\nRSO mit 2 cm Flak 38\u00A0- Canon antia\u00E9rien automatique de 20 mm Flak 38 plac\u00E9 dans la caisse du tracteur.\nLes tracteurs \u00E0 chenilles l\u00E9gers RSO furent utilis\u00E9s essentiellement pour le transport des marchandises aux unit\u00E9s d'approvisionnement sur le front Est, en Italie et en Europe de l'Ouest. Ils furent assez souvent employ\u00E9s pour le remorquage de canons antichar dont le calibre pouvait atteindre les 75 mm, les howitzers l\u00E9gers et toutes sortes de remorques. Ce v\u00E9hicule \u00E9tait tr\u00E8s populaire au sein des troupes en raison de sa durabilit\u00E9 et de sa fiabilit\u00E9.\n

mault_NAME             Maultier
mault_INFO             \n    Camion \u00E0 chenilles (half-track) Sd.Kfz.3a\u00A0- m.Gleisk 2t Maultier (Opel)\n\nVitesse max.\u00A0: 40 km/h\nCarburant\u00A0: 92 litres\nPoids\u00A0: 3 950 kg\nCapacit\u00E9 de transport\u00A0: 2 tonnes\nMoteur\u00A0: Opel de 75 CV (55,1 kW), carburateur, refroidissement par liquide\nAnn\u00E9e de production\u00A0: 1942\n\nLe camion half-track Maultier ("Mule") fut d\u00E9velopp\u00E9 en 1942 dans le cadre du programme de modernisation des camions visant \u00E0 accro\u00EEtre les possibilit\u00E9s tout terrain dans les conditions du front Est. Le ch\u00E2ssis half-track fut d\u00E9velopp\u00E9 sp\u00E9cialement pour le front Est o\u00F9 les exigences de franchissement\u00A0- auxquelles, m\u00EAme les automobiles tout terrain ne r\u00E9pondaient pas toujours\u00A0- allaient croissant. La propulsion fut remplac\u00E9e par une traction de type Carden-Loyd comparable \u00E0 celle utilis\u00E9e sur le char Pz.Kpfw.I. Les roues motrices furent d\u00E9plac\u00E9es \u00E0 l'avant et la transmission standard par cardan fut remplac\u00E9e par un \u00E9quivalent plus court. Des manettes de frein furent install\u00E9es afin d'agir sur les tambours de frein de l'essieu arri\u00E8re. Gr\u00E2ce \u00E0 cela, le Maultier pouvait man\u0153uvrer comme un char \u00E0 l'aide de chenilles.\n\nLa production en s\u00E9rie du Maultier fut assur\u00E9e par les soci\u00E9t\u00E9s Ford, Klochner-Humbolt-Deutz, Opel et Daimler-Benz en quatre versions. Entre 1942 et 1944, environ 21 960 unit\u00E9s furent produites. \n\nPrincipales versions\u00A0:\n\nSd.Kfz.3a\u00A0- m.Gleisk. LKW 2t Maultier (Opel)\u00A0- camion half-track Opel 3,6\u00A0- 36S/SSM. Cr\u00E9\u00E9 en rempla\u00E7ant la propulsion arri\u00E8re de l'Opel Blitz 3,6-36S de trois tonnes par un tracteur \u00E0 chenilles de type "Carden-Lloyd". Poids \u00E9quip\u00E9\u00A0: 3,95 tonnes\u00A0; capacit\u00E9 de transport\u00A0: 2 tonnes\u00A0; autonomie\u00A0: 160 km.\nSd.Kfz.3b\u00A0- m. Gleisk. LKW2t Maultier (Ford)\u00A0- camion half-track Ford V3000S/SSM. Cr\u00E9\u00E9 sur la base du camion Ford G398TS/V3000S de trois tonnes en utilisant un tracteur \u00E0 chenilles de type "Carden-Lloyd".\nSd.Kfz.3c\u00A0- m. Gleisk. LKW2t Maultier (Klockner-Humboldt-Deutz)\u00A0- camion half-track KHD S3000/ SSM. Camion de trois tonnes \u00E9quip\u00E9 d'un tracteur \u00E0 chenilles de type "Carden-Lloyd" au lieu de la propulsion arri\u00E8re. Cr\u00E9\u00E9 sur la base de l'automobile KHD S3000. Poids \u00E9quip\u00E9\u00A0: 4,65 tonnes\u00A0; capacit\u00E9 de transport\u00A0: 2 tonnes\u00A0; vitesse max.\u00A0: 38 km/h\u00A0; autonomie\u00A0: 170 km.\nSd.Kfz.4\u00A0- s. Gleisk. LKW 4 1/2t Maultier (Daimler-Benz)\u00A0- camion half-track lourd Mercedes-Benz L4500P. Cr\u00E9\u00E9 en rempla\u00E7ant la propulsion arri\u00E8re du camion Mercedes-Benz L4500S de 4,5 tonnes par un tracteur \u00E0 chenilles de char l\u00E9ger Pz.II. Poids \u00E9quip\u00E9\u00A0: 7,75 tonnes\u00A0; capacit\u00E9 de transport\u00A0: 4,5 tonnes\u00A0; vitesse max.\u00A0: 36 km/h\u00A0; autonomie\u00A0: 200 km.\n\nLes camions Maultier "Mule" ne subirent pratiquement aucune modification. Dans certaines unit\u00E9s, les soldats install\u00E8rent des canons de 20 et 37 mm, respectivement sur des camions Ford et Mercedes.\n\n

maultAA_NAME           Maultier avec canon  AA
maultAA_INFO           \n    Sd.Kfz.3a avec 2cm Flak 38\n    Canon antia\u00E9rien Flak 38 de 20 mm sur le ch\u00E2ssis du\n    camion half-track Sd.Kfz.3a\u00A0- m.Gleisk 2t Maultier \n\nVitesse max.\u00A0: 40 km/h\nCarburant\u00A0: 92 litres \nPoids\u00A0: 4 500 kg\nArmement\u00A0: canon antia\u00E9rien automatique Flak 38 de calibre 20 mm\nMoteur\u00A0: Opel de 75 CV (55,1 kW), carburateur, refroidissement par liquide\nAnn\u00E9e de production\u00A0: 1942\n\nLe canon antia\u00E9rien automatique Flak 38 fut un moyen de d\u00E9fense a\u00E9rienne assez largement utilis\u00E9 par les unit\u00E9s de la Wehrmacht, de la Luftwaffe et des SS. Cependant, il n'\u00E9tait pas assez efficace en raison de sa man\u0153uvrabilit\u00E9 limit\u00E9e. C'est la raison pour laquelle, dans certaines unit\u00E9s, les canons antia\u00E9riens furent install\u00E9s sur des half-tracks Maultier. En g\u00E9n\u00E9ral, il s'agissait de canons automatiques Flak 30/38 et Flak 36, respectivement de 20 et 37 mm. Ces canons antia\u00E9riens autopropuls\u00E9s constitu\u00E8rent un moyen assez efficace de combattre des avions volant \u00E0 basse et moyenne altitudes et \u00E9voluant \u00E0 des vitesses situ\u00E9es entre 540 et 600 km/h, ainsi que des cibles blind\u00E9es l\u00E9g\u00E8res.\n\n

maultR_NAME            Maultier avec roquettes
maultR_INFO            \n    15 cm Panzerwerfer 42 auf Sf (Sd.Kfz.4/1)\n\nType\u00A0: lance-roquettes mobile\nEquipage\u00A0: 4 hommes\nArmement\u00A0: un lance-missiles \u00E0 10 tubes de 150 mm Nebelwerfer de calibre 41, une mitrailleuse MG 34 (ou MG 42) de 7,92 mm\nMunitions\u00A0: 20 missiles\u00A0; 2 000 balles\nBlindage\u00A0: avant, lat\u00E9ral et arri\u00E8re\u00A0- 8 mm, plafond et plancher\u00A0- 6 mm, calotte blind\u00E9e du lance-missiles\u00A0- 10 mm\nMoteur\u00A0: Opel de 75 CV (55,2 kW), carburateur, refroidissement par liquide\nVitesse max.\u00A0: 40 km/h\nAutonomie\u00A0: 130 km\nPoids\u00A0: 7,1 tonnes\n\nD\u00E9velopp\u00E9 en 1942 sur la base du camion half-track Maultier con\u00E7u par la soci\u00E9t\u00E9 Opel. La production de s\u00E9rie se poursuivit d'avril 1943 \u00E0 mars 1944 en versions lanceur et v\u00E9hicule de transport de munitions\u00A0- Munitinskraftwagen. Au total, les usines Opel produisirent 296 canons autopropuls\u00E9s et 251 v\u00E9hicules de transport de munitions.\n\nLe canon autopropuls\u00E9 consistait en un v\u00E9hicule \u00E0 chenilles totalement blind\u00E9. Le lance-missiles Nebelwerfer 41 \u00E0 10 tubes \u00E9tait plac\u00E9 dans sa partie arri\u00E8re sur un d\u00F4me blind\u00E9 orientable permettant une rotation horizontale de 360 degr\u00E9s et une rotation verticale de +45 degr\u00E9s. La distance de tir d'une mine de d\u00E9molition \u00E0 fragmentation de 34 \u00E0 36 kg atteignait 7 km.\nLe v\u00E9hicule autopropuls\u00E9 fut cr\u00E9\u00E9 afin d'accro\u00EEtre la mobilit\u00E9 et la cadence de tir du Nebelwerfer 41 de 150 mm. Certains v\u00E9hicules \u00E9taient arm\u00E9s de lance-roquettes R-Vielfachwerfer de 80 mm utilis\u00E9s dans les Waffen SS.\n\nLe v\u00E9hicule destin\u00E9 au transport des munitions se distinguait du v\u00E9hicule de combat par l'absence de lance-missiles.\n

sdkfz_NAME             Hanomag
sdkfz_INFO             \n    Mittlerer Shutzenpanzerwagen Sd.Kfz.251/1 Ausf.C "Hanomag" \n\nType\u00A0: transport de personnel blind\u00E9\nEquipage\u00A0: 2 hommes + 10 soldats, le plus souvent des panzergrenadiers\nArmement\u00A0: deux mitrailleuses MG 34 (ou MG 42) de 7,92 mm\nMunitions\u00A0: 2 100 balles\nBlindage\u00A0: avant\u00A0- 10 \u00E0 15 mm, lat\u00E9ral et arri\u00E8re\u00A0- 8 mm, MTO plafond\u00A0- 6 mm\nMoteur\u00A0: Maybach HL 42TUKRM de 100 CV (73,6 kW), carburateur, refroidissement par liquide\nVitesse max.\u00A0: 53 km/h\nAutonomie\u00A0: 300 km\nPoids\u00A0: 8 tonnes\n\nV\u00E9hicule \u00E0 chenille (half-track) blind\u00E9 moyen de transport de troupes con\u00E7u pour transporter un escadron d'infanterie motoris\u00E9e. Cr\u00E9\u00E9 sur la base du tracteur d'artillerie \u00E0 chenilles Sd.Kfz. 11 par Hanomag (ch\u00E2ssis) et Bussing (cellule blind\u00E9e).\n\nLa production en s\u00E9rie fut ex\u00E9cut\u00E9e par les soci\u00E9t\u00E9s Hanomag, Borgward, Hansa-Lloyd-Goliath, Weserhutte, Wumag, Schichau, MNH, Stoewer, Deutsche Werke et Evans+Pistor en quatre version de base\u00A0- A, B, C et D\u00A0- qui diff\u00E9raient les unes des autres essentiellement de par la construction de la cellule. De juin 1939 \u00E0 mars 1945, 15 252 v\u00E9hicules furent produits.\nLe "Hanomag" fut produit en 23 variantes sp\u00E9cialis\u00E9es qui diff\u00E9raient en armement et en \u00E9quipement. Les versions \u00E9taient d\u00E9sign\u00E9es par des num\u00E9ros, par exemple Sd.Kfz.251/3 ou Sd.Kfz. 251/16. Il est important de mentionner qu'une version sp\u00E9cialis\u00E9e du blind\u00E9 de transport de troupe pouvait \u00EAtre issue de n'importe laquelle des quatre versions principales, par exemple, le Sd.Kfz.251/3 fut produit sur la base du Ausf.A ou du Ausf.D.\n\nLes transports de troupes blind\u00E9s Sd.Kfz.251 furent utilis\u00E9s par la Wehrmacht, les troupes SS et la Luftwaffe sur tous les fronts jusqu'\u00E0 la fin de la guerre. Le 1er mars 1945, les troupes disposaient de 6 540 v\u00E9hicules de ce type. Un petit nombre de ces engins fut donn\u00E9 aux alli\u00E9s de l'Allemagne\u00A0- Roumanie, Hongrie et Finlande. Les Sd.Kfz.251 captur\u00E9s \u00E0 l'issue de la guerre, furent utilis\u00E9s (souvent apr\u00E8s avoir \u00E9t\u00E9 r\u00E9arm\u00E9s) par les alli\u00E9s et l'Arm\u00E9e Rouge.\n\nApr\u00E8s la Seconde Guerre mondiale, des v\u00E9hicules de transport de troupes Sd.Kfz.251/1 Ausf.D modernis\u00E9s furent produits par la r\u00E9publique socialiste sovi\u00E9tique tch\u00E8que pendant un certain temps et furent adopt\u00E9s par l'arm\u00E9e du peuple tch\u00E8que jusqu'aux ann\u00E9es quatre-vingt sous le nom de OT-810.\n

kett_NAME              Kettenkrad
kett_INFO              \n    Moto \u00E0 chenilles NSU HK-101-Kettenkrad (Sd.Kfz.2)\n\nVitesse max.\u00A0: 70 km/h\nCarburant\u00A0: 42 litres\nPoids\u00A0: 1 280 kg\nCapacit\u00E9 de transport\u00A0: 325 kg\nForce de traction\u00A0: 450 kg\nMoteur\u00A0: Opel Olimpia de 36 CV (26,5 kW), carburateur, refroidissement par liquide\nAnn\u00E9e de production\u00A0: 1940\n\nCette moto \u00E0 chenilles est le plus c\u00E9l\u00E8bre tracteur multir\u00F4les allemand de la Seconde Guerre mondiale. Il fut d\u00E9velopp\u00E9 en 1940 par la soci\u00E9t\u00E9 NSU dans la ville de Nekkarsulm par ordre du Heereswaffenamt\u00A0- (d\u00E9partement d'approvisionnement technique de l'arm\u00E9e de terre). En tout, environ 8 345 unit\u00E9s furent produites par les soci\u00E9t\u00E9s NSU et Stoewer entre 1940 et 1944.\n\nPrincipales versions\u00A0:\nSd.Kfz.2\u00A0- ch\u00E2ssis de roulement soud\u00E9. Rayons de roues avant de type moto. Si\u00E8ge du pilote de la moto dans la partie avant du ch\u00E2ssis. Moteur d'automobile au centre, un si\u00E8ge pour deux \u00E0 l'arri\u00E8re.\nSd.Kfz.2/1\u00A0- Sd.Kfz.2 avec \u00E9quipement destin\u00E9 au transport de c\u00E2ble.\nSd.Kfz.2/2\u00A0- Sd.Kfz.2 avec \u00E9quipement destin\u00E9 au transport de c\u00E2ble de fort diam\u00E8tre.\n\nD\u00E9velopp\u00E9e en tant que tracteur l\u00E9ger pour les troupes de fusiliers dans les montagnes, la moto NSU half-track trouva rapidement une application dans tous les types de forces arm\u00E9es allemandes o\u00F9 elle fut utilis\u00E9e pour remorquer des canons antia\u00E9riens tout terrain l\u00E9gers, des mortiers, des bobines de c\u00E2ble t\u00E9l\u00E9phonique et tous les types de remorques. En raison de ses grandes possibilit\u00E9s tout terrain et de sa capacit\u00E9 \u00E0 se d\u00E9placer sur les routes russes traditionnellement mauvaises, cette moto half-track fit l'objet d'une popularit\u00E9 assez importante de la part des soldats du front Est.\n\nPendant de nombreuses ann\u00E9es apr\u00E8s la guerre, le v\u00E9hicule fut utilis\u00E9 dans l'agriculture, la foresterie et la surveillance des r\u00E9gions montagneuses.\n

minaM_NAME             Canon AA Oerlikon
minaM_INFO             \n    Canon antia\u00E9rien automatique Flak 29 de 20 mm "Oerlikon" \n\nCalibre\u00A0: 20 mm\nVitesse initiale de l'obus\u00A0: 831 m/sec\nCadence de tir\u00A0: 450 coups/min\nDistance de tir max.\u00A0: 3 000 m\nPoids\u00A0: 450 kg\n\nLe canon antia\u00E9rien automatique de 20 mm "Oerlikon" fut adopt\u00E9 par l'Allemagne et utilis\u00E9 par l'arm\u00E9e de terre et la marine. En raison de sa cadence de tir \u00E9lev\u00E9e et de l'efficacit\u00E9 de sa frappe \u00E0 haute altitude, il fut utilis\u00E9 avec beaucoup de succ\u00E8s contre des cibles a\u00E9riennes \u00E9voluant \u00E0 basse altitude.\n

minaL_NAME             Canon AA de 88 mm
minaL_INFO             \n    Canon antia\u00E9rien Flak 18 de 88 mm\n\nCalibre\u00A0: 88 mm\nVitesse initiale de l'obus\u00A0: 795 \u00E0 820 m/sec\nCadence de tir\u00A0: 15 \u00E0 20 coups/min\nDistance de tir max.\u00A0: 12 000m\nPoids\u00A0: 5 000 kg\nAnn\u00E9e de production\u00A0: 1928\n\nLe Flak 18 est certainement le plus c\u00E9l\u00E8bre canon de la Seconde Guerre mondiale. Il fut d\u00E9velopp\u00E9 par la soci\u00E9t\u00E9 Krupp dans la ville d'Essen en coop\u00E9ration avec l'entreprise Swedish Bofors. Sa livraison aux unit\u00E9s antia\u00E9riennes de la Wehrmacht d\u00E9buta en 1933.\n\nLe canon Flak 18 de 88 mm fut utilis\u00E9 pour la premi\u00E8re fois au combat durant la guerre civile d'Espagne. Plusieurs batteries de ces canons appartenant \u00E0 la L\u00E9gion Condor furent utilis\u00E9s avec succ\u00E8s, non seulement contre les avions, mais aussi contre des cibles terrestres et avant tout contre des chars. En tenant compte de l'exp\u00E9rience des combats en Espagne, des obus \u00E0 haut pouvoir perforant furent d\u00E9velopp\u00E9s pour les canons de 88 mm et ces derniers, destin\u00E9s \u00E0 l'interaction avec les troupes terrestres furent \u00E9quip\u00E9s d'un bouclier prot\u00E9geant les servants du feu des canons ainsi que des \u00E9clats d'obus et de bombes. Afin d'accro\u00EEtre la mobilit\u00E9 des canons antia\u00E9riens utilis\u00E9s pour la d\u00E9fense antichar, ceux-ci furent install\u00E9s sur des ch\u00E2ssis de char. C'est ainsi que furent cr\u00E9\u00E9s les puissants canons antichar autopropuls\u00E9s de 88 mm.\n\nLe canon Flak 18 de 88 mm subit continuellement des modifications et donna naissance \u00E0 une famille compl\u00E8te au cours de la Seconde Guerre mondiale\u00A0- Flak 18, Flak 36, Flak 37 et Flak 41. Ces canons de 88 mm sont consid\u00E9r\u00E9s de droit comme les plus formidables engins dont ait dispos\u00E9 la Wehrmacht. Ils furent aussi efficaces contre les avions que contre les armes et les \u00E9quipements blind\u00E9s, ou encore les d\u00E9p\u00F4ts d'armement. \n\n

minaO_NAME             PaK 38 de 50 mm
minaO_INFO             \n    Canon antichar Pak-38 de 50 mm\n\nCalibre\u00A0: 50 mm\nVitesse initiale de l'obus\u00A0: 549 \u00E0 1 180 m/sec\nCadence de tir\u00A0: 12 \u00E0 14 coups/min\nDistance de tir max.\u00A0: 9 400 m\nPoids\u00A0: 1 000 kg\nAnn\u00E9e de production\u00A0: 1938 \n\nLes canons Pak-38 furent d\u00E9velopp\u00E9s pour remplacer l'ancien Pak-35/36 de 37 mm qui n'offrait qu'une faible p\u00E9n\u00E9tration du blindage.\n\nLe canon Pak-38 fut adopt\u00E9 alors que l'attaque de l'Union Sovi\u00E9tique \u00E9tait en pr\u00E9paration. Le quartier g\u00E9n\u00E9ral de la Wehrmacht supposait que l'Arm\u00E9e Rouge disposait d'un grand nombre de chars faiblement blind\u00E9s, mais l'apparition des T-34 et autres KV avec leurs blindages tr\u00E8s r\u00E9sistants fut une d\u00E9sagr\u00E9able surprise. Le pouvoir perforant du canon Pak-38 s'av\u00E9ra insuffisant pour combattre l'ennemi \u00E0 de grandes distances\u00A0; il fut par cons\u00E9quent remplac\u00E9 par un canon plus puissant de 75 mm. A partir du second semestre de 1944, le canon Pak-38 ne fut plus utilis\u00E9 que pour l'entra\u00EEnement et dans les unit\u00E9s d'occupation.\n\n

minaN_NAME             Howitzer de 150 mm
minaN_INFO             \n    Canon lourd howitzer de campagne de 150 mm, mod\u00E8le 1918\n\nCalibre\u00A0: 150 mm\nVitesse initiale de l'obus\u00A0: 520 m/sec\nCadence de tir\u00A0: 4 \u00E0 6 coups/min\nDistance de tir max.\u00A0: 13 325 m\nPoids\u00A0: 5 512 kg\nAnn\u00E9e de production\u00A0: 1918\n\nLes howitzers lourds de campagne (mod\u00E8le 1918) furent produits par les soci\u00E9t\u00E9s Reinmetal et Krupp et furent utilis\u00E9s pour \u00E9quiper l'un des quatre r\u00E9giments d'artillerie de chaque division d'infanterie (trois batteries de quatre canons). Le m\u00EAme howitzer fut adopt\u00E9 par des divisions d'artillerie lourde et utilis\u00E9 sur les principaux th\u00E9\u00E2tres d'op\u00E9ration.\n\nLes howitzers de 150 mm avec leur distance de tir de 13 325 m furent largement utilis\u00E9s pour combattre l'artillerie et bombarder les chars et les fantassins ennemis sur leurs positions initiales, d\u00E9truire les d\u00E9p\u00F4ts d'armement de longue dur\u00E9e et pilonner les \u00E9l\u00E9ments adverses \u00E0 l'arri\u00E8re. Le howitzer lourd de campagne de 150 mm, mod\u00E8le 1918, fut utilis\u00E9 par les unit\u00E9s de la Wehrmacht tout au long de la Seconde Guerre mondiale et de l'avis des experts, s'av\u00E9ra d'une assez grande efficacit\u00E9. Afin d'accro\u00EEtre la mobilit\u00E9 du howitzer, on d\u00E9veloppa le canon autopropuls\u00E9 "Hummel" ("Bourdon") sur sa base. Ce dernier fut envoy\u00E9 aux r\u00E9giments d'artillerie des divisions de chars et aux troupes SS.\n\nEn dehors du canon lourd de campagne howitzer, mod\u00E8le 1918, la Wehrmacht utilisa un grand nombre de canons d'artillerie diff\u00E9rents.\n\n\n

