# --- Russian

m1_NAME                \u0413\u0410\u0417 \u041C1 "\u042D\u041C\u041A\u0410"
m1_INFO                \n     \u041B\u0435\u0433\u043A\u043E\u0432\u043E\u0439 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C \u0413\u0410\u0417-\u041C1 "\u042D\u041C\u041A\u0410"\n \n\u0413\u043E\u0434 \u0432\u044B\u043F\u0443\u0441\u043A\u0430: 1936 \u0433.\n\u041C\u0430\u0441\u0441\u0430 \u043F\u0443\u0441\u0442\u043E\u0433\u043E: 1370 \u043A\u0433.\n\u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C - \u0413\u0410\u0417-\u041C, \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C - 50 \u043B.\u0441. (36,8 \u043A\u0412\u0442), \u043A\u0430\u0440\u0431\u044E\u0440\u0430\u0442\u043E\u0440\u043D\u044B\u0439, \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u043D\u043E\u0433\u043E \u043E\u0445\u043B\u0430\u0436\u0434\u0435\u043D\u0438\u044F.\n\u041C\u0430\u043A\u0441. \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 100 \u043A\u043C/\u0447.\n\u0417\u0430\u043F\u0430\u0441 \u0442\u043E\u043F\u043B\u0438\u0432\u0430: 60 \u043B.\n\n\n  \u041B\u0435\u0433\u043A\u043E\u0432\u043E\u0439 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C \u0413\u0410\u0417 \u041C-1 \u0431\u044B\u043B \u0441\u043E\u0437\u0434\u0430\u043D \u043D\u0430 \u0431\u0430\u0437\u0435 \u043E\u0434\u043D\u043E\u0439 \u0438\u0437 \u043C\u043E\u0434\u0435\u043B\u0435\u0439 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F \u0424\u043E\u0440\u0434 1933 \u0433\u043E\u0434\u0430 - Ford-V8-40. \u0412\u043D\u0435\u0448\u043D\u0435 "\u042D\u043C\u043A\u0430" \u043E\u0442\u043B\u0438\u0447\u0430\u043B\u0430\u0441\u044C \u043E\u0431\u043B\u0438\u0446\u043E\u0432\u043A\u043E\u0439 \u0438 \u043A\u043E\u043B\u0451\u0441\u0430\u043C\u0438, \u0432\u043D\u0443\u0442\u0440\u0438 \u0432\u043C\u0435\u0441\u0442\u043E \u043C\u043E\u0442\u043E\u0440\u0430 V8, \u043A\u0430\u043A \u0443 \u0424\u043E\u0440\u0434\u0430, \u0441\u0442\u043E\u044F\u043B \u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C \u0413\u0410\u0417-\u041C, \u043A\u043E\u043F\u0438\u044F \u043C\u043E\u0442\u043E\u0440\u0430 \u043E\u0442 Ford-BB. \u0411\u0443\u043A\u0432\u0430 \u041C \u0432 \u0438\u043D\u0434\u0435\u043A\u0441\u0435 \u043C\u043E\u0434\u0435\u043B\u0438 \u0432\u043E\u0437\u043D\u0438\u043A\u043B\u0430 \u043E\u0442 \u0442\u043E\u0433\u043E, \u0447\u0442\u043E \u0437\u0430\u0432\u043E\u0434 \u0441\u0442\u0430\u043B \u043D\u043E\u0441\u0438\u0442\u044C \u0438\u043C\u044F \u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430 \u0438\u043D\u043E\u0441\u0442\u0440\u0430\u043D\u043D\u044B\u0445 \u0434\u0435\u043B \u0421\u0421\u0421\u0420 \u0412\u044F\u0447\u0435\u0441\u043B\u0430\u0432\u0430 \u041C\u0438\u0445\u0430\u0439\u043B\u043E\u0432\u0438\u0447\u0430 \u041C\u043E\u043B\u043E\u0442\u043E\u0432\u0430, \u0430 1 - \u044D\u0442\u043E \u043F\u043E\u0440\u044F\u0434\u043A\u043E\u0432\u044B\u0439 \u043D\u043E\u043C\u0435\u0440 \u043C\u043E\u0434\u0435\u043B\u0438.\n  \u041F\u0435\u0440\u0432\u044B\u0435 \u0442\u0440\u0438 \u043E\u043F\u044B\u0442\u043D\u044B\u0445 \u043E\u0431\u0440\u0430\u0437\u0446\u0430 \u0431\u044B\u043B\u0438 \u0441\u043E\u0431\u0440\u0430\u043D\u044B \u0432 \u044F\u043D\u0432\u0430\u0440\u0435 1934 \u0433\u043E\u0434\u0430. \u041E\u043D\u0438 \u0431\u044B\u043B\u0438 \u0431\u043E\u043B\u0435\u0435 \u043F\u043E\u0445\u043E\u0436\u0438 \u043D\u0430 \u0424\u043E\u0440\u0434 \u043E\u0431\u043B\u0438\u0446\u043E\u0432\u043A\u043E\u0439 \u0438 \u0441\u043F\u0438\u0446\u043E\u0432\u0430\u043D\u043D\u044B\u043C\u0438 \u043A\u043E\u043B\u0451\u0441\u0430\u043C\u0438, \u0432\u043C\u0435\u0441\u0442\u043E \u0431\u043E\u043A\u043E\u0432\u044B\u0445 \u043F\u0440\u043E\u0440\u0435\u0437\u0435\u0439 \u043A\u0430\u043F\u043E\u0442\u0430 \u0438\u043C\u0435\u043B\u0438 \u043B\u044E\u0447\u043A\u0438. \u0421\u0435\u0440\u0438\u0439\u043D\u044B\u0439 \u0432\u044B\u043F\u0443\u0441\u043A \u0431\u044B\u043B \u043D\u0430\u0447\u0430\u0442 17 \u043C\u0430\u0440\u0442\u0430 1936 \u0433\u043E\u0434\u0430. \u041F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u043E \u041C-1 \u0431\u044B\u043B\u043E \u0432 \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u043C \u0441\u0432\u0451\u0440\u043D\u0443\u0442\u043E \u0432 1941 \u0433\u043E\u0434\u0443, \u043D\u043E \u0441\u0431\u043E\u0440\u043A\u0430 \u0438\u0437 \u0437\u0430\u043F\u0430\u0441\u0430 \u0434\u0435\u0442\u0430\u043B\u0435\u0439 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u043B\u0430\u0441\u044C \u0435\u0449\u0451 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0432\u0440\u0435\u043C\u044F. \u041D\u0430 20 \u0438\u044E\u043D\u044F 1941 \u0433\u043E\u0434\u0430 \u0432 \u041A\u0440\u0430\u0441\u043D\u043E\u0439 \u0410\u0440\u043C\u0438\u0438 \u0431\u044B\u043B\u043E 10500 "\u042D\u043C\u043E\u043A". \u0412\u0441\u0435\u0433\u043E \u0431\u044B\u043B\u043E \u0432\u044B\u043F\u0443\u0449\u0435\u043D\u043E \u043F\u043E\u0440\u044F\u0434\u043A\u0430 62888 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0435\u0439.\n  "\u042D\u043C\u043A\u0430" \u0431\u044B\u043B\u0430 \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u043C \u043A\u043E\u043C\u0430\u043D\u0434\u0438\u0440\u0441\u043A\u0438\u043C \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0435\u043C \u0432 1941-1942 \u0433\u043E\u0434\u0430\u0445, \u043F\u043E\u0441\u043B\u0435 \u0447\u0435\u0433\u043E \u0435\u0451 \u0441\u043C\u0435\u043D\u0438\u043B\u0438 \u0432 \u044D\u0442\u043E\u0439 \u0440\u043E\u043B\u0438 Ford GP \u0438 GPW \u0438 Willys MA \u0438 MB.\n\n

gaz67_NAME             \u0413\u0410\u0417-67
gaz67_INFO             \n     \u0410\u0440\u043C\u0435\u0439\u0441\u043A\u0438\u0439 \u043B\u0435\u0433\u043A\u043E\u0432\u043E\u0439 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C \u0413\u0410\u0417-67\n\n\u0413\u043E\u0434 \u0432\u044B\u043F\u0443\u0441\u043A\u0430: 1941 \u0433.\n\u041C\u0430\u0441\u0441\u0430 \u043F\u0443\u0441\u0442\u043E\u0433\u043E: 1320 \u043A\u0433.\n\u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C - \u0413\u0410\u0417-\u041C, \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C - 50 \u043B.\u0441. (36,8 \u043A\u0412\u0442), \u043A\u0430\u0440\u0431\u044E\u0440\u0430\u0442\u043E\u0440\u043D\u044B\u0439, \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u043D\u043E\u0433\u043E \u043E\u0445\u043B\u0430\u0436\u0434\u0435\u043D\u0438\u044F.\n\u041C\u0430\u043A\u0441. \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 90 \u043A\u043C/\u0447.\n\u0417\u0430\u043F\u0430\u0441 \u0442\u043E\u043F\u043B\u0438\u0432\u0430: 70 \u043B.\n\n\n  \u042D\u0442\u043E\u0442 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C \u0431\u044B\u043B \u0441\u043E\u0437\u0434\u0430\u043D \u0432 \u0440\u0435\u043A\u043E\u0440\u0434\u043D\u043E \u043A\u043E\u0440\u043E\u0442\u043A\u0438\u0439 \u0441\u0440\u043E\u043A. \u041F\u0435\u0440\u0432\u044B\u0439 \u0432\u0430\u0440\u0438\u0430\u043D\u0442 \u0435\u0433\u043E \u0432\u0430\u0440\u0438\u0430\u043D\u0442 -  \u0413\u0410\u0417-64, \u0438\u043C\u0435\u043B \u0443\u043F\u0440\u043E\u0449\u0451\u043D\u043D\u044B\u0435 \u043F\u0435\u0440\u0435\u0434\u043D\u0438\u0435 \u043A\u0440\u044B\u043B\u044C\u044F \u0438 \u0432\u044B\u0440\u0435\u0437\u044B \u0434\u043B\u044F \u0434\u043E\u0441\u0442\u0443\u043F\u0430 \u043A \u0437\u0430\u0434\u043D\u0438\u043C \u043A\u043E\u043B\u0451\u0441\u0430\u043C, \u043A\u0430\u043A \u0443 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F "\u0412\u0438\u043B\u043B\u0438\u0441". \u0413\u0410\u0417-67 \u043E\u0442\u043B\u0438\u0447\u0430\u0435\u0442\u0441\u044F \u043E\u0442 \u0413\u0410\u0417-64 \u0431\u043E\u043B\u0435\u0435 \u0448\u0438\u0440\u043E\u043A\u043E\u0439 \u043A\u043E\u043B\u0435\u0451\u0439. \u0412 \u041A\u0440\u0430\u0441\u043D\u043E\u0439 \u0430\u0440\u043C\u0438\u0438 \u044D\u0442\u0438 \u043C\u0430\u0448\u0438\u043D\u044B \u0438\u0437-\u0437\u0430 \u043F\u043E\u0434\u043E\u0431\u043D\u043E\u0433\u043E "\u0412\u0438\u043B\u043B\u0438\u0441\u0443" \u0432\u043D\u0435\u0448\u043D\u0435\u043C\u0443 \u0432\u0438\u0434\u0443 \u0438\u043D\u043E\u0433\u0434\u0430 \u043D\u0430\u0437\u044B\u0432\u0430\u043B\u0438 "\u0418\u0432\u0430\u043D-\u0412\u0438\u043B\u043B\u0438\u0441". \u0413\u0410\u0417-67 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E\u0432\u0430\u043B \u0442\u0430\u043A\u0436\u0435 \u0432 \u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F\u0445 \u0441 \u0436\u0451\u0441\u0442\u043A\u0438\u043C \u0432\u0435\u0440\u0445\u043E\u043C (\u0413\u0410\u0417-67-420, \u0442\u043E\u043B\u044C\u043A\u043E \u0432 1944 \u0433.) \u0438 \u0430\u043C\u0444\u0438\u0431\u0438\u044F \u0413\u0410\u0417-011 (1945 \u0433.).\n\u0412\u0441\u0435\u0433\u043E \u0431\u044B\u043B\u043E \u0432\u044B\u043F\u0443\u0448\u0435\u043D\u043E \u043F\u043E\u0440\u044F\u0434\u043A\u0430 4851 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0435\u0439 \u0413\u0410\u0417-67.\n\n

willis_NAME            "\u0412\u0438\u043B\u043B\u0438\u0441"
willis_INFO            \n     \u0410\u0440\u043C\u0435\u0439\u0441\u043A\u0438\u0439 \u043B\u0435\u0433\u043A\u043E\u0432\u043E\u0439 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C "Willys" MB - \u0412\u0438\u043B\u043B\u0438\u0441 \u041C\u0411\n\n\u0413\u043E\u0434 \u0432\u044B\u043F\u0443\u0441\u043A\u0430: 1940 \u0433.\n\u041C\u0430\u0441\u0441\u0430: 1020  \u043A\u0433.\n\u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C -  \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C - 73 \u043B.\u0441. (53,7 \u043A\u0412\u0442), \u043A\u0430\u0440\u0431\u044E\u0440\u0430\u0442\u043E\u0440\u043D\u044B\u0439, \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u043D\u043E\u0433\u043E \u043E\u0445\u043B\u0430\u0436\u0434\u0435\u043D\u0438\u044F.\n\u041C\u0430\u043A\u0441. \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 104 \u043A\u043C/\u0447.\n\u0417\u0430\u043F\u0430\u0441 \u0442\u043E\u043F\u043B\u0438\u0432\u0430: 15 \u0433\u0430\u043B\u043B\u043E\u043D\u043E\u0432.\n\n\n  \u041B\u0451\u0433\u043A\u0438\u0439 \u0432\u0435\u0437\u0434\u0435\u0445\u043E\u0434 \u0434\u043B\u044F \u0430\u0440\u043C\u0438\u0438 Willys MB \u0431\u044B\u043B \u0441\u043E\u0437\u0434\u0430\u043D \u0437\u0430 \u043E\u0447\u0435\u043D\u044C \u043A\u043E\u0440\u043E\u0442\u043A\u043E\u0435 \u0432\u0440\u0435\u043C\u044F \u0442\u0440\u0435\u043C\u044F \u0444\u0438\u0440\u043C\u0430\u043C\u0438 \u043E\u0434\u043D\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E: Willys, Ford \u0438 Bantam \u0432 1940 \u0433. \u041F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u043E \u043D\u0430\u0447\u0430\u043B\u043E\u0441\u044C \u0432 1941 \u0433., \u043D\u043E \u0432 \u0438\u044E\u043B\u0435 1941 \u0433. \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u043E\u0435 \u0432\u043E\u0435\u043D\u043D\u043E\u0435 \u0432\u0435\u0434\u043E\u043C\u0441\u0442\u0432\u043E \u0440\u0435\u0448\u0438\u043B\u043E \u0443\u043D\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u044D\u0442\u0438 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0438. \u0417\u0430 \u043E\u0441\u043D\u043E\u0432\u0443 \u0431\u044B\u043B \u0432\u0437\u044F\u0442 Willys MA, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0432 \u043F\u043E\u0441\u043B\u0435\u0434\u0441\u0442\u0432\u0438\u0438 \u0431\u044B\u043B \u0443\u043B\u0443\u0447\u0448\u0435\u043D, \u0438\u0441\u0445\u043E\u0434\u044F \u0438\u0437 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u043D\u043E\u0433\u043E \u043E\u043F\u044B\u0442\u0430 \u044D\u043A\u0441\u043F\u043B\u0443\u0430\u0442\u0430\u0446\u0438\u0438. \u041D\u043E\u0432\u0430\u044F \u043C\u043E\u0434\u0435\u043B\u044C \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0430 \u0438\u043D\u0434\u0435\u043A\u0441 MB. \u0424\u043E\u0440\u0434 \u043D\u0430\u0447\u0430\u043B \u0432\u044B\u043F\u0443\u0441\u043A\u0430\u0442\u044C \u043F\u043E\u0447\u0442\u0438 \u0442\u0443 \u0436\u0435 \u043C\u0430\u0448\u0438\u043D\u0443 \u043F\u043E\u0434 \u0438\u043C\u0435\u043D\u0435\u043C \u0424\u043E\u0440\u0434 GPW. \u0411\u0443\u043A\u0432\u0430 G \u043E\u0437\u043D\u0430\u0447\u0430\u0435\u0442 "Government issue" (\u0413\u043E\u0441\u0437\u0430\u043A\u0430\u0437), P "Passenger" (\u041F\u0430\u0441\u0441\u0430\u0436\u0438\u0440\u0441\u043A\u0438\u0439), W - Willys (\u0412\u0438\u043B\u043B\u0438\u0441) \u0438\u0437\u0433\u043E\u0442\u043E\u0432\u043B\u0435\u043D \u043F\u043E \u0447\u0435\u0440\u0442\u0435\u0436\u0430\u043C \u0444\u0438\u0440\u043C\u044B \u0412\u0438\u043B\u043B\u0438\u0441. \u0411\u0443\u043A\u0432\u044B GP (\u0414\u0436\u0438\u041F\u0438) \u0438 \u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043B\u0438 \u0441\u043B\u043E\u0432\u043E "\u0434\u0436\u0438\u043F".\n  \u0421 1942 \u0433\u043E\u0434\u0430 \u0432 \u0421\u0421\u0421\u0420 "\u0412\u0438\u043B\u043B\u0438\u0441\u044B" \u043F\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u043B\u0438\u0441\u044C \u043F\u043E \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0435 \u041B\u0435\u043D\u0434-\u041B\u0438\u0437\u0430. \u0412\u0441\u0435\u0433\u043E \u0432 \u0421\u0421\u0421\u0420 \u0431\u044B\u043B\u043E \u043F\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043E \u043F\u043E\u0440\u044F\u0434\u043A\u0430 50500 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0435\u0439 \u044D\u0442\u043E\u0433\u043E \u0442\u0438\u043F\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0434\u043E \u043A\u043E\u043D\u0446\u0430 \u0432\u0442\u043E\u0440\u043E\u0439 \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u0432\u043E\u0439\u043D\u044B.\n\n

zis5_NAME              \u0417\u0418\u0421-5
zis5_INFO              \n     \u0413\u0440\u0443\u0437\u043E\u0432\u043E\u0439 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C \u0417\u0418\u0421-5 \n\n\u0413\u043E\u0434 \u0432\u044B\u043F\u0443\u0441\u043A\u0430: 1933 \u0433.\n\u041C\u0430\u0441\u0441\u0430 \u043F\u0443\u0441\u0442\u043E\u0433\u043E: 3100 \u043A\u0433.\n\u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C - \u0417\u0418\u0421, \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C - 73 \u043B.\u0441. (53,7 \u043A\u0412\u0442), \u043A\u0430\u0440\u0431\u044E\u0440\u0430\u0442\u043E\u0440\u043D\u044B\u0439, \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u043D\u043E\u0433\u043E \u043E\u0445\u043B\u0430\u0436\u0434\u0435\u043D\u0438\u044F.\n\u0413\u0440\u0443\u0437\u043E\u043F\u043E\u0434\u044A\u0451\u043C\u043D\u043E\u0441\u0442\u044C: 3 \u0442.\n\u041C\u0430\u043A\u0441. \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 60 \u043A\u043C/\u0447.\n\u0417\u0430\u043F\u0430\u0441 \u0442\u043E\u043F\u043B\u0438\u0432\u0430: 70 \u043B.\n\n\n  \u0417\u0438\u0421-5 \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u0451\u043B \u043E\u0442 \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u043E\u0433\u043E \u0433\u0440\u0443\u0437\u043E\u0432\u0438\u043A\u0430 "\u0410\u0432\u0442\u043E\u043A\u0430\u0440". \u0412 1931 \u0433\u043E\u0434\u0443 \u0437\u0430\u0432\u043E\u0434 \u0410\u041C\u041E (\u0410\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0435 \u041C\u043E\u0441\u043A\u043E\u0432\u0441\u043A\u043E\u0435 \u041E\u0431\u0449\u0435\u0441\u0442\u0432\u043E) \u0431\u044B\u043B \u043F\u0435\u0440\u0435\u0441\u0442\u0440\u043E\u0435\u043D, \u0438 \u043D\u0430\u0447\u0430\u043B \u0441\u0431\u043E\u0440\u043A\u0443 \u043D\u043E\u0432\u043E\u0433\u043E \u0433\u0440\u0443\u0437\u043E\u0432\u0438\u043A\u0430 \u0410\u041C\u041E-2 (\u0432\u043D\u0435\u0448\u043D\u0435 \u043F\u043E\u0445\u043E\u0436\u0435\u0433\u043E \u043D\u0430 \u0417\u0438\u0421-5). \u0427\u0430\u0441\u0442\u044C \u0443\u0437\u043B\u043E\u0432 \u0438 \u0430\u0433\u0440\u0435\u0433\u0430\u0442\u043E\u0432 \u043F\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u043B\u0430\u0441\u044C \u0438\u0437-\u0437\u0430 \u0433\u0440\u0430\u043D\u0438\u0446\u044B. \u0412\u0441\u043A\u043E\u0440\u0435 \u0410\u041C\u041E-2 \u0431\u044B\u043B \u043C\u043E\u0434\u0435\u0440\u043D\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D, \u0438 \u043F\u043E\u044F\u0432\u0438\u043B\u0438\u0441\u044C \u0410\u041C\u041E-3 \u0438 \u0410\u041C\u041E-4. \u0412 1933 \u0437\u0430\u0432\u043E\u0434 AMO \u0431\u044B\u043B \u0441\u043D\u043E\u0432\u0430 \u0441\u0435\u0440\u044C\u0451\u0437\u043D\u043E \u043C\u043E\u0434\u0435\u0440\u043D\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D \u0438 \u043F\u0435\u0440\u0435\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D \u0432 \u0417\u0438\u0421 (\u0417\u0430\u0432\u043E\u0434 \u0438\u043C\u0435\u043D\u0438 \u0421\u0442\u0430\u043B\u0438\u043D\u0430), \u043B\u0435\u0442\u043E\u043C 1933 \u0433. \u043F\u043E\u044F\u0432\u0438\u043B\u0438\u0441\u044C \u043E\u043F\u044B\u0442\u043D\u044B\u0435 \u043E\u0431\u0440\u0430\u0437\u0446\u044B, \u0430 \u0441 1 \u043E\u043A\u0442\u044F\u0431\u0440\u044F \u043D\u0430\u0447\u0430\u043B\u043E\u0441\u044C \u0441\u0435\u0440\u0438\u0439\u043D\u043E\u0435 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u043E \u0437\u043D\u0430\u043C\u0435\u043D\u0438\u0442\u043E\u0433\u043E \u0417\u0438\u0421-5, \u043A\u043E\u0442\u043E\u0440\u044B\u0439, \u0432\u043C\u0435\u0441\u0442\u0435 \u0441 \u0413\u0410\u0417-\u0410\u0410, \u0441\u0442\u0430\u043B \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u043C \u0433\u0440\u0443\u0437\u043E\u0432\u0438\u043A\u043E\u043C \u0432 \u0421\u0421\u0421\u0420 \u0432\u043F\u043B\u043E\u0442\u044C \u0434\u043E 50-\u0445 \u0433\u043E\u0434\u043E\u0432.\n  \u041A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u044F "\u0442\u0440\u0451\u0445\u0442\u043E\u043D\u043A\u0438", \u043A\u0430\u043A \u0435\u0451 \u043D\u0430\u0437\u044B\u0432\u0430\u043B\u0438 \u0432 \u043D\u0430\u0440\u043E\u0434\u0435, \u0431\u044B\u043B\u0430 \u043A\u043B\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0434\u043B\u044F \u0442\u043E\u0433\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u0438. \u041D\u0435\u0441\u0443\u0449\u0430\u044F \u0440\u0430\u043C\u0430, \u0432\u0435\u0434\u0443\u0449\u0438\u0439 \u0437\u0430\u0434\u043D\u0438\u0439 \u043C\u043E\u0441\u0442, \u0440\u0435\u0441\u0441\u043E\u0440\u043D\u0430\u044F \u043F\u043E\u0434\u0432\u0435\u0441\u043A\u0430 \u0431\u0435\u0437 \u0430\u043C\u043E\u0440\u0442\u0438\u0437\u0430\u0442\u043E\u0440\u043E\u0432, \u043C\u0435\u0445\u0430\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u043F\u0440\u0438\u0432\u043E\u0434 \u0442\u043E\u0440\u043C\u043E\u0437\u043E\u0432, \u0434\u0435\u0440\u0435\u0432\u044F\u043D\u043D\u0430\u044F \u043A\u0430\u0431\u0438\u043D\u0430, \u043E\u0431\u0431\u0438\u0442\u0430\u044F \u0436\u0435\u0441\u0442\u044C\u044E.\n  \u0412\u0441\u0435\u0433\u043E \u0431\u044B\u043B\u043E \u0432\u044B\u043F\u0443\u0449\u0435\u043D\u043E \u043F\u043E\u0440\u044F\u0434\u043A\u0430 83000 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0435\u0439 \u0417\u0418\u0421-5.\n\n

zis5r_NAME             \u0417\u0418\u0421-5 \u0440\u0430\u0434\u0438\u043E\u0441\u0432\u044F\u0437\u044C
zis5r_INFO             \n     \u0410\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C \u0434\u0430\u043B\u044C\u043D\u0435\u0439 \u0440\u0430\u0434\u0438\u043E\u0441\u0432\u044F\u0437\u0438 \u0417\u0418\u0421-5 \n\n\u0413\u043E\u0434 \u0432\u044B\u043F\u0443\u0441\u043A\u0430: 1940 \u0433.\n\u041C\u0430\u0441\u0441\u0430: 3700 \u043A\u0433.\n\u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C - \u0417\u0418\u0421, \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C - 73 \u043B.\u0441. (53,7 \u043A\u0412\u0442), \u043A\u0430\u0440\u0431\u044E\u0440\u0430\u0442\u043E\u0440\u043D\u044B\u0439, \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u043D\u043E\u0433\u043E \u043E\u0445\u043B\u0430\u0436\u0434\u0435\u043D\u0438\u044F.\n\u041C\u0430\u043A\u0441. \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 60 \u043A\u043C/\u0447.\n\u0417\u0430\u043F\u0430\u0441 \u0442\u043E\u043F\u043B\u0438\u0432\u0430: 70 \u043B.\n\n\n  \u0421\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0439 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C, \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043D\u044B\u0439 \u043D\u0430 \u0431\u0430\u0437\u0435 \u0433\u0440\u0443\u0437\u043E\u0432\u043E\u0433\u043E \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F \u0417\u0418\u0421-5. \u0421\u043E\u0441\u0442\u043E\u044F\u043B \u0432 \u0447\u0430\u0441\u0442\u044F\u0445 \u041A\u0440\u0430\u0441\u043D\u043E\u0439 \u0430\u0440\u043C\u0438\u0438, \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0439 \u043C\u0430\u0448\u0438\u043D\u044B \u0440\u0430\u0434\u0438\u043E\u0441\u0432\u044F\u0437\u0438. \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0441\u044F \u0432\u043F\u043B\u043E\u0442\u044C \u0434\u043E \u043E\u043A\u043E\u043D\u0447\u0430\u043D\u0438\u044F \u0432\u0442\u043E\u0440\u043E\u0439 \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u0432\u043E\u0439\u043D\u044B.\n\n

zis5a_NAME             \u0417\u0418\u0421-5 \u041F\u0412\u041E
zis5a_INFO             \n     \u0417\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u043F\u0443\u0448\u043A\u0430 \u043D\u0430 \u0448\u0430\u0441\u0441\u0438 \u0417\u0418\u0421-5\n\n\u0413\u043E\u0434 \u0432\u044B\u043F\u0443\u0441\u043A\u0430: 1941 \u0433.\n\u041C\u0430\u0441\u0441\u0430: 3600 \u043A\u0433.\n\u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C - \u0417\u0418\u0421, \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C - 73 \u043B.\u0441. (53,7 \u043A\u0412\u0442), \u043A\u0430\u0440\u0431\u044E\u0440\u0430\u0442\u043E\u0440\u043D\u044B\u0439, \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u043D\u043E\u0433\u043E \u043E\u0445\u043B\u0430\u0436\u0434\u0435\u043D\u0438\u044F.\n\u041C\u0430\u043A\u0441. \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 60 \u043A\u043C/\u0447.\n\u0417\u0430\u043F\u0430\u0441 \u0442\u043E\u043F\u043B\u0438\u0432\u0430: 70 \u043B.\n\n\n  \u0412 \u0433\u043E\u0434\u044B \u0432\u0442\u043E\u0440\u043E\u0439 \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u0432\u043E\u0439\u043D\u044B 25-\u043C\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u043F\u0443\u0448\u043A\u0430 \u0448\u0438\u0440\u043E\u043A\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0430\u0441\u044C \u0447\u0430\u0441\u0442\u044F\u043C\u0438 \u041A\u0440\u0430\u0441\u043D\u043E\u0439 \u0410\u0440\u043C\u0438\u0438 \u0434\u043B\u044F \u0431\u043E\u0440\u044C\u0431\u044B \u0441 \u0441\u0430\u043C\u043E\u043B\u0451\u0442\u0430\u043C\u0438 \u043D\u0430 \u0434\u0438\u0441\u0442\u0430\u043D\u0446\u0438\u044F\u0445 \u0434\u043E 2400 \u043C \u0438 \u043D\u0430 \u0432\u044B\u0441\u043E\u0442\u0430\u0445 \u0434\u043E 2000 \u043C. \u0412 \u0441\u043B\u0443\u0447\u0430\u0435 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u0438 \u0438\u0437 \u043D\u0435\u0451 \u043C\u043E\u0436\u043D\u043E \u0431\u044B\u043B\u043E \u0441\u0442\u0440\u0435\u043B\u044F\u0442\u044C \u0438 \u043F\u043E \u043B\u0451\u0433\u043A\u0438\u043C \u0442\u0430\u043D\u043A\u0430\u043C \u0438 \u0431\u0440\u043E\u043D\u0435\u043C\u0430\u0448\u0438\u043D\u0430\u043C. \u0414\u043B\u044F \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u044F \u0432\u044B\u0441\u043E\u043A\u043E\u0439 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u0437\u0435\u043D\u0438\u0442\u043D\u043E\u0439 \u043F\u0443\u0448\u043A\u0435 \u043E\u0440\u0443\u0434\u0438\u0435 \u0431\u044B\u043B\u043E \u0441\u0442\u0430\u0446\u0438\u043E\u043D\u0430\u0440\u043D\u043E \u0441\u043C\u043E\u043D\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043E \u043D\u0430 \u0448\u0430\u0441\u0441\u0438 \u0433\u0440\u0443\u0437\u043E\u0432\u043E\u0433\u043E \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F \u0417\u0418\u0421-5. \u0411\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044F \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E\u0439 \u0433\u0440\u0443\u0437\u043E\u043F\u043E\u0434\u044A\u0451\u043C\u043D\u043E\u0441\u0442\u0438 (3 \u0442.) \u0433\u0440\u0443\u0437\u043E\u0432\u043E\u0433\u043E \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F \u0417\u0418\u0421-5, \u043E\u043D \u043F\u0440\u0435\u043A\u0440\u0430\u0441\u043D\u043E \u0441\u043F\u0440\u0430\u0432\u043B\u044F\u043B\u0441\u044F \u0441 \u0440\u043E\u043B\u044C\u044E \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0439 \u0431\u0430\u0437\u044B \u0434\u043B\u044F \u0437\u0435\u043D\u0438\u0442\u043D\u043E\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438.\n  25-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u043F\u0443\u0448\u043A\u0430 \u043D\u0430 \u0448\u0430\u0441\u0441\u0438 \u0433\u0440\u0443\u0437\u043E\u0432\u043E\u0433\u043E \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F \u0417\u0418\u0421-5 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0430\u0441\u044C \u0434\u043E \u043E\u043A\u043E\u043D\u0447\u0430\u043D\u0438\u044F \u0432\u0442\u043E\u0440\u043E\u0439 \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u0432\u043E\u0439\u043D\u044B.\n\n

zis5m_NAME             \u0417\u0418\u0421-5 \u043C\u0435\u0434\u0438\u0446\u0438\u043D\u0441\u043A\u0438\u0439
zis5m_INFO             \n     \u041C\u0435\u0434\u0438\u0446\u0438\u043D\u0441\u043A\u0430\u044F \u0430\u043C\u0431\u0443\u043B\u0430\u0442\u043E\u0440\u0438\u044F \u043D\u0430 \u0448\u0430\u0441\u0441\u0438 \u0417\u0418\u0421-5\n\n\u0413\u043E\u0434 \u0432\u044B\u043F\u0443\u0441\u043A\u0430: 1940 \u0433.\n\u041C\u0430\u0441\u0441\u0430: 4330 \u043A\u0433.\n\u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C - \u0417\u0418\u0421, \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C - 73 \u043B.\u0441. (53,7 \u043A\u0412\u0442), \u043A\u0430\u0440\u0431\u044E\u0440\u0430\u0442\u043E\u0440\u043D\u044B\u0439, \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u043D\u043E\u0433\u043E \u043E\u0445\u043B\u0430\u0436\u0434\u0435\u043D\u0438\u044F.\n\u041C\u0430\u043A\u0441. \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 60 \u043A\u043C/\u0447.\n\u0417\u0430\u043F\u0430\u0441 \u0442\u043E\u043F\u043B\u0438\u0432\u0430: 70 \u043B.\n\n\n  \u0421\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0439 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C, \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043D\u044B\u0439 \u043D\u0430 \u0431\u0430\u0437\u0435 \u0433\u0440\u0443\u0437\u043E\u0432\u043E\u0433\u043E \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F \u0417\u0418\u0421-5. \u0421\u043E\u0441\u0442\u043E\u044F\u043B \u0432 \u0447\u0430\u0441\u0442\u044F\u0445 \u041A\u0440\u0430\u0441\u043D\u043E\u0439 \u0430\u0440\u043C\u0438\u0438, \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043C\u0435\u0434\u0438\u0446\u0438\u043D\u0441\u043A\u043E\u0439 \u043C\u0430\u0448\u0438\u043D\u044B \u0434\u043B\u044F \u043F\u0435\u0440\u0435\u0432\u043E\u0437\u043A\u0438 \u0440\u0430\u043D\u0435\u043D\u043D\u044B\u0445 \u0438 \u0431\u043E\u043B\u044C\u043D\u044B\u0445. \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0441\u044F \u0432\u043F\u043B\u043E\u0442\u044C \u0434\u043E \u043E\u043A\u043E\u043D\u0447\u0430\u043D\u0438\u044F \u0432\u0442\u043E\u0440\u043E\u0439 \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u0432\u043E\u0439\u043D\u044B.\n\n

ZIS6_fuel_NAME         \u0417\u0418\u0421-6  \u0437\u0430\u043F\u0440\u0430\u0432\u0449\u0438\u043A
ZIS6_fuel_INFO         \n     \u0422\u043E\u043F\u043B\u0438\u0432\u043E\u0437\u0430\u043F\u0440\u0430\u0432\u0449\u0438\u043A \u043D\u0430 \u0448\u0430\u0441\u0441\u0438 \u0417\u0418\u0421-6\n\n\u0413\u043E\u0434 \u0432\u044B\u043F\u0443\u0441\u043A\u0430: 1937 \u0433.\n\u041C\u0430\u0441\u0441\u0430: 4230 \u043A\u0433.\n\u0401\u043C\u043A\u043E\u0441\u0442\u044C \u0446\u0438\u0441\u0442\u0435\u0440\u043D\u044B: 3200 \u043B.\n\u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C - \u0417\u0418\u0421, \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C - 73 \u043B.\u0441. (53,7 \u043A\u0412\u0442), \u043A\u0430\u0440\u0431\u044E\u0440\u0430\u0442\u043E\u0440\u043D\u044B\u0439, \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u043D\u043E\u0433\u043E \u043E\u0445\u043B\u0430\u0436\u0434\u0435\u043D\u0438\u044F.\n\u041C\u0430\u043A\u0441. \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 55 \u043A\u043C/\u0447.\n\u0417\u0430\u043F\u0430\u0441 \u0442\u043E\u043F\u043B\u0438\u0432\u0430: 70 \u043B.\n\n\n  \u0422\u0440\u0451\u0445\u043E\u0441\u043D\u044B\u0439 \u0433\u0440\u0443\u0437\u043E\u0432\u043E\u0439 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C \u0417\u0418\u0421-6 \u0431\u044B\u043B \u0437\u0430\u043F\u0443\u0449\u0435\u043D \u0432 \u0441\u0435\u0440\u0438\u0439\u043D\u043E\u0435 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u043E \u043D\u0430 \u041C\u043E\u0441\u043A\u043E\u0432\u0441\u043A\u043E\u043C \u0437\u0430\u0432\u043E\u0434\u0435 \u0438\u043C. \u0418.\u0412. \u0421\u0442\u0430\u043B\u0438\u043D\u0430 \u0432 1937 \u0433\u043E\u0434\u0443, \u0441\u0440\u0430\u0437\u0443 \u043F\u043E\u0441\u043B\u0435 \u043E\u0441\u0432\u043E\u0435\u043D\u0438\u044F \u044D\u0442\u0438\u043C \u0437\u0430\u0432\u043E\u0434\u043E\u043C \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u0430 \u0433\u0440\u0443\u0437\u043E\u0432\u0438\u043A\u043E\u0432 \u0417\u0418\u0421-5. \u041A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0442\u0438\u0432\u043D\u043E \u0417\u0418\u0421-6 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u043B \u0441\u043E\u0431\u043E\u0439 \u0442\u0440\u0451\u0445\u043E\u0441\u043D\u044B\u0439 \u0432\u0430\u0440\u0438\u0430\u043D\u0442 \u0433\u0440\u0443\u0437\u043E\u0432\u0438\u043A\u0430 \u0417\u0418\u0421-5 \u0438 \u0432 \u0437\u043D\u0430\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u0441\u0442\u0435\u043F\u0435\u043D\u0438 \u0443\u043D\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u043D \u0441 \u043D\u0438\u043C.\n   \u0411\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044F \u043D\u0430\u043B\u0438\u0447\u0438\u044E \u0442\u0440\u0451\u0445 \u043C\u043E\u0441\u0442\u043E\u0432 \u0417\u0418\u0421-6 \u043E\u0431\u043B\u0430\u0434\u0430\u043B \u0445\u043E\u0440\u043E\u0448\u0435\u0439 \u043F\u0440\u043E\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u044C\u044E \u043F\u043E \u0440\u0430\u0437\u043C\u043E\u043A\u0448\u0438\u043C \u0433\u0440\u0443\u043D\u0442\u043E\u0432\u044B\u043C \u0434\u043E\u0440\u043E\u0433\u0430\u043C, \u0431\u043E\u043B\u043E\u0442\u0438\u0441\u0442\u043E\u0439 \u043F\u043E\u0447\u0432\u0435, \u0441\u043D\u0435\u0433\u0443 \u0438 \u043F\u0435\u0441\u043A\u0438.\n  \u0422\u043E\u043F\u043B\u0438\u0432\u043E\u0437\u0430\u043F\u0440\u0430\u0432\u0449\u0438\u043A \u043D\u0430 \u0431\u0430\u0437\u0435 \u0448\u0430\u0441\u0441\u0438 \u0417\u0418\u0421-6 \u0432\u044B\u043F\u0443\u0441\u043A\u0430\u043B\u0441\u044F \u0441 1935 \u043F\u043E 1941 \u0438 \u043C\u043E\u0433 \u0437\u0430\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C \u043E\u0434\u043D\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0435\u0439 \u0444\u0438\u043B\u044C\u0442\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u043C \u0442\u043E\u043F\u043B\u0438\u0432\u043E\u043C, \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0438 \u043F\u0435\u0440\u0435\u043A\u0430\u0447\u0438\u0432\u0430\u0442\u044C \u0433\u043E\u0440\u044E\u0447\u0435\u0435, \u0430 \u0442\u0430\u043A\u0436\u0435 \u043F\u0440\u0438\u0433\u043E\u0442\u0430\u0432\u043B\u0438\u0432\u0430\u0442\u044C \u0441\u043C\u0435\u0441\u0438 \u043F\u0443\u0442\u0435\u043C \u0446\u0438\u0440\u043A\u0443\u043B\u044F\u0446\u0438\u0438.\n  \u0421 1941 \u0433\u043E\u0434\u0430 \u0432\u044B\u043F\u0443\u0441\u043A\u0430\u043B\u0438 \u0443\u043F\u0440\u043E\u0449\u0435\u043D\u043D\u0443\u044E \u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044E - \u0446\u0438\u0441\u0442\u0435\u0440\u043D\u0430 \u0431\u0435\u0437 \u043E\u0431\u043B\u0438\u0446\u043E\u0432\u043A\u0438, \u043A\u0440\u044B\u043B\u044C\u044F \u0431\u044B\u043B\u0438 \u043F\u0440\u044F\u043C\u043E\u0443\u0433\u043E\u043B\u044C\u043D\u044B\u0435, \u0441\u0432\u0430\u0440\u043D\u044B\u0435, \u043A\u0430\u0431\u0438\u043D\u0430 \u043E\u0431\u0448\u0438\u0432\u0430\u043B\u0430\u0441\u044C \u0434\u0435\u0440\u0435\u0432\u043E\u043C (\u0432\u0430\u0433\u043E\u043D\u043A\u043E\u0439), \u0430 \u043D\u0435 \u043C\u0435\u0442\u0430\u043B\u043B\u043E\u043C, \u043F\u0440\u0438 \u044D\u0442\u043E\u043C \u0431\u044B\u043B \u0443\u0432\u0435\u043B\u0438\u0447\u0435\u043D \u043E\u0431\u044A\u0435\u043C \u0446\u0438\u0441\u0442\u0435\u0440\u043D\u044B.\n\n

stud_NAME              "\u0421\u0442\u0443\u0434\u0435\u0431\u0435\u043A\u043A\u0435\u0440"
stud_INFO              \n     \u0413\u0440\u0443\u0437\u043E\u0432\u043E\u0439 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C "\u0421\u0442\u0443\u0434\u0435\u0431\u0435\u043A\u043A\u0435\u0440" \u0423\u0421-6 - US-6 "Studebecker"\n\n\u0413\u043E\u0434 \u0432\u044B\u043F\u0443\u0441\u043A\u0430: 1941 \u0433.\n\u041C\u0430\u0441\u0441\u0430: 4850 \u043A\u0433.\n\u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C: Hercules JXD, \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C - 95 \u043B.\u0441. (69,9 \u043A\u0412\u0442), \u043A\u0430\u0440\u0431\u044E\u0440\u0430\u0442\u043E\u0440\u043D\u044B\u0439, \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u043D\u043E\u0433\u043E \u043E\u0445\u043B\u0430\u0436\u0434\u0435\u043D\u0438\u044F.\n\u0413\u0440\u0443\u0437\u043E\u043F\u043E\u0434\u044A\u0451\u043C\u043D\u043E\u0441\u0442\u044C: 2,5 \u0442.\n\u041C\u0430\u043A\u0441. \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 70 \u043A\u043C/\u0447.\n\u0417\u0430\u043F\u0430\u0441 \u0442\u043E\u043F\u043B\u0438\u0432\u0430: 150 \u043B.\n\n\n  \u0410\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C "\u0421\u0442\u0443\u0434\u0435\u0431\u0435\u043A\u043A\u0435\u0440" \u0431\u044B\u043B \u043C\u0430\u0448\u0438\u043D\u043E\u0439 \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u043D\u043E\u0439 \u043F\u0440\u043E\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u0438. "\u0421\u0442\u0443\u0434\u0435\u0431\u0435\u043A\u043A\u0435\u0440" \u0423\u0421-6 \u0431\u044B\u043B \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D \u0444\u0438\u0440\u043C\u043E\u0439 "\u0421\u0442\u0443\u0434\u0435\u0431\u0435\u043A\u043A\u0435\u0440" \u0432 1941 \u0433\u043E\u0434\u0443, \u0432 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0435 \u0440\u0435\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438 \u043F\u0440\u0430\u0432\u0438\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0439 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u043F\u043E \u043E\u0441\u043D\u0430\u0449\u0435\u043D\u0438\u044E \u0441\u0443\u0445\u043E\u043F\u0443\u0442\u043D\u044B\u0445 \u0432\u043E\u0439\u0441\u043A. \u0412\u0441\u0435\u0433\u043E \u0437\u0430 \u0433\u043E\u0434\u044B \u0432\u0442\u043E\u0440\u043E\u0439 \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u0432\u043E\u0439\u043D\u044B \u0431\u044B\u043B\u043E \u0432\u044B\u043F\u0443\u0448\u0435\u043D\u043E \u043F\u043E\u0440\u044F\u0434\u043A\u0430 197 \u0442\u044B\u0441\u044F\u0447 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0435\u0439. \u0412 \u0421\u0421\u0421\u0420 "\u0421\u0442\u0443\u0434\u0435\u0431\u0435\u043A\u043A\u0435\u0440\u044B" \u043F\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u043B\u0438\u0441\u044C \u043F\u043E \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0435 \u043B\u0435\u043D\u0434-\u043B\u0438\u0437\u0430. \u041F\u043E\u0441\u0442\u0430\u0432\u043A\u0438 \u0441\u043E\u0441\u0442\u0430\u0432\u0438\u043B\u0438 \u043E\u043A\u043E\u043B\u043E 100 \u0442\u044B\u0441\u044F\u0447 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0435\u0439.\n  \u0412\u043E \u0444\u0440\u043E\u043D\u0442\u043E\u0432\u044B\u0445 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0445 "\u0421\u0442\u0443\u0434\u0435\u0431\u0435\u043A\u043A\u0435\u0440\u044B" (\u0438\u043B\u0438, \u043A\u0430\u043A \u0438\u0445 \u0435\u0449\u0451 \u043D\u0430\u0437\u044B\u0432\u0430\u043B\u0438, "\u0441\u0442\u0443\u0434\u0435\u0440\u044B") \u0437\u0430\u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u043E\u0432\u0430\u043B\u0438 \u0441\u0435\u0431\u044F \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u043D\u0430\u0434\u0451\u0436\u043D\u044B\u043C\u0438 \u0438 \u043F\u0440\u043E\u0447\u043D\u044B\u043C\u0438 \u043C\u0430\u0448\u0438\u043D\u0430\u043C\u0438. \u042D\u0442\u043E\u0442 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C \u0438\u043C\u0435\u043B \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u043D\u0443\u044E \u043F\u0440\u043E\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u044C, \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0432\u0430\u0432\u0448\u0443\u044E\u0441\u044F \u043C\u043E\u0449\u043D\u044B\u043C \u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u0435\u043C, \u0442\u0440\u0435\u043C\u044F  \u0432\u0435\u0434\u0443\u0449\u0438\u043C\u0438 \u043E\u0441\u044F\u043C\u0438 (\u043A\u043E\u043B\u0451\u0441\u043D\u0430\u044F \u0444\u043E\u0440\u043C\u0443\u043B\u0430 6\u04456), \u0432\u044B\u0441\u043E\u043A\u0438\u043C \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435\u043C \u0432\u0441\u0435\u0445 \u0447\u0430\u0441\u0442\u0435\u0439 \u0438 \u043C\u0435\u0445\u0430\u043D\u0438\u0437\u043C\u043E\u0432, \u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u043A \u0432\u043E\u0437\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044E \u0432\u043E\u0434\u044B. \u0425\u043E\u0442\u044F \u043D\u043E\u043C\u0438\u043D\u0430\u043B\u044C\u043D\u0430\u044F \u0433\u0440\u0443\u0437\u043E\u043F\u043E\u0434\u044A\u0451\u043C\u043D\u043E\u0441\u0442\u044C "\u0421\u0442\u0443\u0434\u0435\u0431\u0435\u043A\u043A\u0435\u0440\u043E\u0432" \u0441\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u043B\u0430 2,5 \u0442, \u043F\u043E \u0434\u043E\u0440\u043E\u0433\u0430\u043C \u0441 \u0442\u0432\u0451\u0440\u0434\u044B\u043C \u043F\u043E\u043A\u0440\u044B\u0442\u0438\u0435\u043C \u043E\u043D\u0438 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043F\u0435\u0440\u0435\u0432\u043E\u0437\u0438\u043B\u0438 \u0434\u043E 5 \u0442. \u0421\u043B\u0435\u0434\u0443\u0435\u0442 \u043E\u0442\u043C\u0435\u0442\u0438\u0442\u044C, \u0447\u0442\u043E \u0432 \u043E\u0442\u043B\u0438\u0447\u0438\u0435 \u043E\u0442 \u0441\u043E\u0432\u0435\u0442\u0441\u043A\u0438\u0445 \u0433\u0440\u0443\u0437\u043E\u0432\u0438\u043A\u043E\u0432, "\u0421\u0442\u0443\u0434\u0435\u0431\u0435\u043A\u043A\u0435\u0440\u044B" \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043B\u0438 \u0431\u043E\u043B\u0435\u0435 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0445 \u0442\u043E\u043F\u043B\u0438\u0432\u0430 \u0438 \u0441\u043C\u0430\u0437\u043A\u0438.\n\n

studR_NAME             \u0411\u041C-13\u041D
studR_INFO             \n     \u0411\u043E\u0435\u0432\u0430\u044F \u043C\u0430\u0448\u0438\u043D\u0430 \u0440\u0435\u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0439 \u0430\u0440\u0442\u0438\u043B\u043B\u0435\u0440\u0438\u0438 \u0411\u041C-13\u041D \u043D\u0430 \u0431\u0430\u0437\u0435 \u0448\u0430\u0441\u0441\u0438 "\u0421\u0442\u0443\u0434\u0435\u0431\u0435\u043A\u043A\u0435\u0440"\n\n\u0413\u043E\u0434 \u0432\u044B\u043F\u0443\u0441\u043A\u0430: 1943 \u0433.\n\u041C\u0430\u0441\u0441\u0430 \u0431\u0435\u0437 \u0441\u043D\u0430\u0440\u044F\u0434\u043E\u0432: 7100 \u043A\u0433.\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435: 16 \u0440\u0435\u0430\u043A\u0442\u0438\u0432\u043D\u044B\u0445 \u0441\u043D\u0430\u0440\u044F\u0434\u043E\u0432 \u041C-13 (\u043B\u0438\u0431\u043E \u041C-20, \u041C-30, \u041C-13-\u0423\u041A) \u043A\u0430\u043B\u0438\u0431\u0440\u0430 132 \u043C\u043C.\n\u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C - \u0417\u0418\u0421, \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C - 73 \u043B.\u0441. (53,7 \u043A\u0412\u0442), \u043A\u0430\u0440\u0431\u044E\u0440\u0430\u0442\u043E\u0440\u043D\u044B\u0439, \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u043D\u043E\u0433\u043E \u043E\u0445\u043B\u0430\u0436\u0434\u0435\u043D\u0438\u044F.\n\u041C\u0430\u043A\u0441. \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 50 \u043A\u043C/\u0447.\n\u0417\u0430\u043F\u0430\u0441 \u0442\u043E\u043F\u043B\u0438\u0432\u0430: 70 \u043B.\n\n\n  \u0412 \u0441\u0432\u044F\u0437\u0438 \u0441 \u0442\u0435\u043C, \u0447\u0442\u043E \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u043E \u043F\u0443\u0441\u043A\u043E\u0432\u044B\u0445 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043E\u043A \u0411\u041C-13 \u0431\u044B\u043B\u043E \u0440\u0430\u0437\u0432\u0451\u0440\u043D\u0443\u0442\u043E \u043D\u0430 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u0438\u0445 \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u044F\u0445, \u043E\u0431\u043B\u0430\u0434\u0430\u0432\u0448\u0438\u0445 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u043C\u0438 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u043C\u0438 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044F\u043C\u0438, \u0432 \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u044E \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u0432\u043D\u043E\u0441\u0438\u043B\u0438\u0441\u044C \u0431\u043E\u043B\u0435\u0435 \u0438\u043B\u0438 \u043C\u0435\u043D\u0435\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0435 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F, \u043E\u0431\u0443\u0441\u043B\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u0435 \u043F\u0440\u0438\u043D\u044F\u0442\u043E\u0439 \u043D\u0430 \u044D\u0442\u0438\u0445 \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u044F\u0445 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0435\u0439 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u0430. \u041F\u043E \u044D\u0442\u0438\u043C \u043F\u0440\u0438\u0447\u0438\u043D\u0430\u043C \u0432 \u0430\u043F\u0440\u0435\u043B\u0435 1943 \u0433\u043E\u0434\u0430 \u0431\u044B\u043B\u0430 \u043F\u0440\u0438\u043D\u044F\u0442\u0430 \u043D\u0430 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435 \u0443\u043D\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u0430\u044F (\u043D\u043E\u0440\u043C\u0430\u043B\u0438\u0437\u043E\u0432\u0430\u043D\u043D\u0430\u044F) \u043F\u0443\u0441\u043A\u043E\u0432\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 \u0411\u041C-13\u041D. \u041F\u0440\u0438 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0438 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0442\u043E\u0440\u044B \u043F\u0440\u043E\u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043B\u0438 \u0432\u0441\u0435 \u0443\u0437\u043B\u044B \u0438 \u0434\u0435\u0442\u0430\u043B\u0438, \u0441\u0442\u0440\u0435\u043C\u044F\u0441\u044C \u043F\u043E\u0432\u044B\u0441\u0438\u0442\u044C \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0447\u043D\u043E\u0441\u0442\u044C \u0438\u0445 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u0430 \u0438 \u0441\u043D\u0438\u0437\u0438\u0442\u044C \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C. \u041A\u0430\u043A \u0438 \u0411\u041C-13, \u0431\u043E\u0435\u0432\u0430\u044F \u043C\u0430\u0448\u0438\u043D\u0430 \u043C\u043E\u0433\u043B\u0430 \u0432\u0435\u0441\u0442\u0438 \u043E\u0433\u043E\u043D\u044C \u0440\u0435\u0430\u043A\u0442\u0438\u0432\u043D\u044B\u043C\u0438 \u0441\u043D\u0430\u0440\u044F\u0434\u0430\u043C\u0438 \u041C-13, \u043B\u0438\u0431\u043E \u043D\u043E\u0432\u044B\u043C\u0438 \u0443\u043B\u0443\u0447\u0448\u0435\u043D\u043D\u044B\u043C\u0438 \u0441\u043D\u0430\u0440\u044F\u0434\u0430\u043C\u0438 \u041C-20, \u041C-30 \u0438 \u041C-13-\u0423\u041A ("\u0423\u041A" - \u0443\u043B\u0443\u0447\u0448\u0435\u043D\u043D\u043E\u0439 \u043A\u0443\u0447\u043D\u043E\u0441\u0442\u0438).\n  \u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u043C \u0444\u0430\u043A\u0442\u043E\u0440\u043E\u043C, \u043F\u043E\u0432\u044B\u0448\u0430\u044E\u0449\u0438\u043C \u0442\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0443\u044E \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0447\u0430\u0441\u0442\u0435\u0439 \u0440\u0435\u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0439 \u0430\u0440\u0442\u0438\u043B\u043B\u0435\u0440\u0438\u0438, \u0432\u043E\u043E\u0440\u0443\u0436\u0451\u043D\u043D\u044B\u0445 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430\u043C\u0438 \u0411\u041C-13\u041D \u0431\u044B\u043B\u043E \u0442\u043E, \u0447\u0442\u043E \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0431\u0430\u0437\u044B \u0434\u043B\u044F \u043F\u0443\u0441\u043A\u043E\u0432\u043E\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u0431\u044B\u043B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D \u043C\u043E\u0449\u043D\u044B\u0439 \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u0438\u0439 \u0433\u0440\u0443\u0437\u043E\u0432\u043E\u0439 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C "\u0421\u0442\u0443\u0434\u0435\u0431\u0435\u043A\u043A\u0435\u0440 US-6", \u043F\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0432\u0448\u0438\u0439\u0441\u044F \u0432 \u0421\u0421\u0421\u0420 \u043F\u043E \u043B\u0435\u043D\u0434-\u043B\u0438\u0437\u0443.\n  \u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435\u043C \u044D\u0442\u043E\u0439 \u043F\u0443\u0441\u043A\u043E\u0432\u043E\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u0431\u044B\u043B\u0430 \u043E\u043A\u043E\u043D\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0430 \u043E\u0442\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u0441\u0435\u0440\u0438\u0439\u043D\u043E\u0439 \u0431\u043E\u0435\u0432\u043E\u0439 \u043C\u0430\u0448\u0438\u043D\u044B \u0411\u041C-13 "\u041A\u0430\u0442\u044E\u0448\u0430". \u0412 \u0442\u0430\u043A\u043E\u043C \u0432\u0438\u0434\u0435 \u043E\u043D\u0430 \u0438 \u043F\u0440\u043E\u0432\u043E\u0435\u0432\u0430\u043B\u0430 \u0434\u043E \u043A\u043E\u043D\u0446\u0430 \u0432\u043E\u0439\u043D\u044B.\n\n

katu_NAME              \u0411\u041C-13 "\u041A\u0430\u0442\u044E\u0448\u0430"
katu_INFO              \n     \u0411\u043E\u0435\u0432\u0430\u044F \u043C\u0430\u0448\u0438\u043D\u0430 \u0440\u0435\u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0439 \u0430\u0440\u0442\u0438\u043B\u043B\u0435\u0440\u0438\u0438 \u0411\u041C-13 "\u041A\u0430\u0442\u044E\u0448\u0430"\n\n\u0413\u043E\u0434 \u0432\u044B\u043F\u0443\u0441\u043A\u0430: 1940 \u0433.\n\u041C\u0430\u0441\u0441\u0430 \u0431\u0435\u0437 \u0441\u043D\u0430\u0440\u044F\u0434\u043E\u0432: 7200 \u043A\u0433.\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435: 16 \u0440\u0435\u0430\u043A\u0442\u0438\u0432\u043D\u044B\u0445 \u0441\u043D\u0430\u0440\u044F\u0434\u043E\u0432 \u041C-13 \u043A\u0430\u043B\u0438\u0431\u0440\u0430 132 \u043C\u043C.\n\u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C - \u0417\u0418\u0421, \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C - 73 \u043B.\u0441. (53,7 \u043A\u0412\u0442), \u043A\u0430\u0440\u0431\u044E\u0440\u0430\u0442\u043E\u0440\u043D\u044B\u0439, \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u043D\u043E\u0433\u043E \u043E\u0445\u043B\u0430\u0436\u0434\u0435\u043D\u0438\u044F.\n\u041C\u0430\u043A\u0441. \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 50 \u043A\u043C/\u0447.\n\u0417\u0430\u043F\u0430\u0441 \u0442\u043E\u043F\u043B\u0438\u0432\u0430: 70 \u043B.\n\n\n  \u041F\u043E\u0441\u043B\u0435 \u043F\u0440\u0438\u043D\u044F\u0442\u0438\u044F \u043D\u0430 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435 \u0430\u0432\u0438\u0430\u0446\u0438\u0438 82-\u043C\u043C \u0440\u0435\u0430\u043A\u0442\u0438\u0432\u043D\u044B\u0445 \u0441\u043D\u0430\u0440\u044F\u0434\u043E\u0432 \u043A\u043B\u0430\u0441\u0441\u0430 "\u0432\u043E\u0437\u0434\u0443\u0445-\u0432\u043E\u0437\u0434\u0443\u0445" \u0420\u0421-82 (1937 \u0433.) \u0438 132-\u043C\u043C \u0440\u0435\u0430\u043A\u0442\u0438\u0432\u043D\u044B\u0445 \u0441\u043D\u0430\u0440\u044F\u0434\u043E\u0432 \u043A\u043B\u0430\u0441\u0441\u0430 "\u0432\u043E\u0437\u0434\u0443\u0445-\u0437\u0435\u043C\u043B\u044F" \u0420\u0421-132 (1938 \u0433.) \u0413\u043B\u0430\u0432\u043D\u043E\u0435 \u0430\u0440\u0442\u0438\u043B\u043B\u0435\u0440\u0438\u0439\u0441\u043A\u043E\u0435 \u0443\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u043F\u043E\u0441\u0442\u0430\u0432\u0438\u043B\u043E \u043F\u0435\u0440\u0435\u0434 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0447\u0438\u043A\u043E\u043C - \u0420\u0435\u0430\u043A\u0442\u0438\u0432\u043D\u044B\u043C \u041D\u0418\u0418 - \u0437\u0430\u0434\u0430\u0447\u0443 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u0440\u0435\u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0439 \u043F\u043E\u043B\u0435\u0432\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0437\u0430\u043B\u043F\u043E\u0432\u043E\u0433\u043E \u043E\u0433\u043D\u044F \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0435 \u0441\u043D\u0430\u0440\u044F\u0434\u043E\u0432 \u0420\u0421-132. \u0422\u0430\u043A\u0442\u0438\u043A\u043E-\u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u0437\u0430\u0434\u0430\u043D\u0438\u0435 \u0431\u044B\u043B\u043E \u0432\u044B\u0434\u0430\u043D\u043E \u0432 \u0438\u044E\u043D\u0435 1938 \u0433. \u0412 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u044D\u0442\u0438\u043C \u0437\u0430\u0434\u0430\u043D\u0438\u0435\u043C \u043A \u043B\u0435\u0442\u0443 1939 \u0433\u043E\u0434\u0430 \u0438\u043D\u0441\u0442\u0438\u0442\u0443\u0442 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043B \u043D\u043E\u0432\u044B\u0439 132-\u043C\u043C \u043E\u0441\u043A\u043E\u043B\u043E\u0447\u043D\u043E-\u0444\u0443\u0433\u0430\u0441\u043D\u044B\u0439 \u0441\u043D\u0430\u0440\u044F\u0434, \u043F\u043E\u043B\u0443\u0447\u0438\u0432\u0448\u0438\u0439 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u041C-13. \u041F\u043E \u0441\u0440\u0430\u0432\u043D\u0435\u043D\u0438\u044E \u0441 \u0430\u0432\u0438\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u043C \u0420\u0421-132 \u044D\u0442\u043E\u0442 \u0441\u043D\u0430\u0440\u044F\u0434 \u0438\u043C\u0435\u043B \u0431\u043E\u043B\u044C\u0448\u0443\u044E \u0434\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u043F\u043E\u043B\u0451\u0442\u0430 (8470 \u043C) \u0438 \u0437\u043D\u0430\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0431\u043E\u043B\u0435\u0435 \u043C\u043E\u0449\u043D\u0443\u044E \u0431\u043E\u0435\u0432\u0443\u044E \u0447\u0430\u0441\u0442\u044C (4,9 \u043A\u0433). \u041A \u0441\u043D\u0430\u0440\u044F\u0434\u0443 \u0431\u044B\u043B\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u0430 \u0441\u0430\u043C\u043E\u0445\u043E\u0434\u043D\u0430\u044F \u043C\u043D\u043E\u0433\u043E\u0437\u0430\u0440\u044F\u0434\u043D\u0430\u044F \u043F\u0443\u0441\u043A\u043E\u0432\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430. \u041F\u0435\u0440\u0432\u044B\u0439 \u0435\u0451 \u0432\u0430\u0440\u0438\u0430\u043D\u0442, \u0441\u043E\u0437\u0434\u0430\u043D\u043D\u044B\u0439 \u043D\u0430 \u0431\u0430\u0437\u0435 \u0433\u0440\u0443\u0437\u043E\u0432\u043E\u0433\u043E \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F \u0417\u0418\u0421-5 \u0438 \u0438\u043C\u0435\u0432\u0448\u0438\u0439 \u043E\u0431\u043E\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u041C\u0423-1 (\u043C\u0435\u0445\u0430\u043D\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430, \u043F\u0435\u0440\u0432\u044B\u0439 \u043E\u0431\u0440\u0430\u0437\u0435\u0446), \u0438\u043C\u0435\u043B 24 \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u044F\u044E\u0449\u0438\u0445, \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u0445 \u043D\u0430 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0439 \u0440\u0430\u043C\u0435. \u041F\u0440\u043E\u0432\u0435\u0434\u0451\u043D\u043D\u044B\u0435 \u0441 \u0434\u0435\u043A\u0430\u0431\u0440\u044F 1938 \u0433\u043E\u0434\u0430 \u043F\u043E \u0444\u0435\u0432\u0440\u0430\u043B\u044C 1939 \u0433\u043E\u0434\u0430 \u043F\u043E\u043B\u0438\u0433\u043E\u043D\u043D\u044B\u0435 \u0438\u0441\u043F\u044B\u0442\u0430\u043D\u0438\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u043F\u043E\u043A\u0430\u0437\u0430\u043B\u0438, \u0447\u0442\u043E \u043E\u043D\u0430 \u043D\u0435 \u0432 \u043F\u043E\u043B\u043D\u043E\u0439 \u043C\u0435\u0440\u0435 \u043E\u0442\u0432\u0435\u0447\u0430\u0435\u0442 \u043F\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u043C \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u044F\u043C. \u0421 \u0443\u0447\u0451\u0442\u043E\u043C \u044D\u0442\u0438\u0445 \u0438\u0441\u043F\u044B\u0442\u0430\u043D\u0438\u0439 \u0431\u044B\u043B\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u0430 \u043D\u043E\u0432\u0430\u044F \u043F\u0443\u0441\u043A\u043E\u0432\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 \u041C\u0423-2. \u0423\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 \u0431\u044B\u043B\u0430 \u0441\u043E\u0437\u0434\u0430\u043D\u0430 \u043D\u0430 \u0431\u0430\u0437\u0435 \u0433\u0440\u0443\u0437\u043E\u0432\u043E\u0433\u043E \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u043D\u043E\u0439 \u043F\u0440\u043E\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u0438 \u0417\u0418\u0421-6. \u041E\u043D\u0430 \u0438\u043C\u0435\u043B\u0430 16 \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u044F\u044E\u0449\u0438\u0445, \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u043D\u044B\u0445 \u0432\u0434\u043E\u043B\u044C \u043E\u0441\u0438 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F, \u043D\u0430 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0440\u0430\u0441\u043F\u043E\u043B\u0430\u0433\u0430\u043B\u0438\u0441\u044C 16 \u0440\u0435\u0430\u043A\u0442\u0438\u0432\u043D\u044B\u0445 \u0441\u043D\u0430\u0440\u044F\u0434\u043E\u0432. \u0412\u0441\u0435 16 \u0441\u043D\u0430\u0440\u044F\u0434\u043E\u0432 \u043C\u043E\u0436\u043D\u043E \u0431\u044B\u043B\u043E \u0432\u044B\u043F\u0443\u0441\u0442\u0438\u0442\u044C \u0437\u0430 7-10 \u0441.  \u041F\u043E \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430\u043C \u043F\u043E\u043B\u0438\u0433\u043E\u043D\u043D\u044B\u0445 \u0438\u0441\u043F\u044B\u0442\u0430\u043D\u0438\u0439 \u0431\u044B\u043B\u043E \u043F\u0440\u0438\u043D\u044F\u0442\u043E \u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u043E \u043F\u0440\u0438\u043D\u044F\u0442\u0438\u0438 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u043D\u0430 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435, \u043F\u043E\u0434 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435\u043C \u0411\u041C-13.\n  \u0412 \u0433\u043E\u0434\u044B \u0432\u043E\u0439\u043D\u044B \u043F\u0435\u0440\u0432\u044B\u0435 "\u041A\u0430\u0442\u044E\u0448\u0438" - \u0431\u043E\u0435\u0432\u044B\u0435 \u043C\u0430\u0448\u0438\u043D\u044B \u043F\u043E\u043B\u0435\u0432\u043E\u0439 \u0440\u0435\u0430\u043A\u0442\u0438\u0432\u043D\u043E\u0439 \u0430\u0440\u0442\u0438\u043B\u043B\u0435\u0440\u0438\u0438 \u0411\u041C-13 \u043D\u0435\u043F\u0440\u0435\u0440\u044B\u0432\u043D\u043E \u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u0441\u0442\u0432\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0441 \u0443\u0447\u0435\u0442\u043E\u043C \u0444\u0440\u043E\u043D\u0442\u043E\u0432\u043E\u0433\u043E \u043E\u043F\u044B\u0442\u0430. \u0412 \u0447\u0430\u0441\u0442\u043D\u043E\u0441\u0442\u0438, \u043F\u0443\u0441\u043A\u043E\u0432\u044B\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u043C\u043E\u043D\u0442\u0438\u0440\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u043D\u0430 \u0431\u043E\u043B\u0435\u0435 \u043C\u043E\u0449\u043D\u044B\u0445, \u043D\u0435\u0436\u0435\u043B\u0438 \u0417\u0418\u0421-6, \u0430\u0432\u0442\u043E\u043C\u0430\u0448\u0438\u043D\u0430\u0445 \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u043D\u043E\u0439 \u043F\u0440\u043E\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u0438. \n   \u0411\u041C-13 \u0441 \u0443\u0441\u043F\u0435\u0445\u043E\u043C \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u043D\u0430 \u0432\u0441\u0435\u0445 \u0444\u0440\u043E\u043D\u0442\u0430\u0445 \u043D\u0430 \u043F\u0440\u043E\u0442\u044F\u0436\u0435\u043D\u0438\u0438 \u0432\u0441\u0435\u0439 \u0432\u0442\u043E\u0440\u043E\u0439 \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u0432\u043E\u0439\u043D\u044B.\n\n

ba10_NAME              \u0411\u0410-10
ba10_INFO              \n     \u0411\u0410-10 \u043E\u0431\u0440\u0430\u0437\u0446\u0430 1938 \u0433\u043E\u0434\u0430\n\n\u041C\u0430\u0441\u0441\u0430:  5,12 \u0442.\n\u042D\u043A\u0438\u043F\u0430\u0436:  4 \u0447\u0435\u043B.\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n  1 \u043F\u0443\u0448\u043A\u0430 20\u041A \u043A\u0430\u043B\u0438\u0431\u0440\u0430 45 \u043C\u043C;\n  2 \u043F\u0443\u043B\u0435\u043C\u0451\u0442\u0430 \u0414\u0422 \u043A\u0430\u043B\u0438\u0431\u0440\u0430 7,62 \u043C\u043C. \n\u0411\u043E\u0435\u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442:  49 \u0441\u043D\u0430\u0440\u044F\u0434\u043E\u0432, 2079 \u043F\u0430\u0442\u0440\u043E\u043D\u043E\u0432.\n\u0411\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435:\n  \u043B\u043E\u0431 \u043A\u043E\u0440\u043F\u0443\u0441\u0430 \u0438 \u0431\u043E\u0440\u0442 - 10 \u043C\u043C;\n  \u043A\u043E\u0440\u043C\u0430 - 6-10 \u043C\u043C;\n  \u043A\u0440\u044B\u0448\u0430 - 6 \u043C\u043C;\n  \u0434\u043D\u0438\u0449\u0435 -  4 \u043C\u043C;\n  \u0431\u0430\u0448\u043D\u044F - 10 \u043C\u043C.\n\u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C:  \u0413\u0410\u0417-\u041C1, 40 \u043B.\u0441. (29,4 \u043A\u0412\u0442), \u043A\u0430\u0440\u0431\u044E\u0440\u0430\u0442\u043E\u0440\u043D\u044B\u0439, \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u043D\u043E\u0433\u043E \u043E\u0445\u043B\u0430\u0436\u0434\u0435\u043D\u0438\u044F.\n\u041C\u0430\u043A\u0441. \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C:  53 \u043A\u043C/\u0447 \n\u0417\u0430\u043F\u0430\u0441 \u0445\u043E\u0434\u0430:  300 \u043A\u043C.\n\n\n  \u0411\u0410-10 \u0431\u044B\u043B \u043B\u0443\u0447\u0448\u0438\u043C \u0438 \u0441\u0430\u043C\u044B\u043C \u043C\u0430\u0441\u0441\u043E\u0432\u044B\u043C \u0441\u043E\u0432\u0435\u0442\u0441\u043A\u0438\u043C \u0441\u0440\u0435\u0434\u043D\u0438\u043C \u0431\u0440\u043E\u043D\u0435\u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0435\u043C. \u0421 1938 \u0433. \u043F\u043E \u0430\u0432\u0433\u0443\u0441\u0442 1941 \u0433. \u0431\u044B\u043B\u043E \u043F\u0440\u043E\u0438\u0437\u0432\u0435\u0434\u0435\u043D\u043E 3311 \u0435\u0434\u0438\u043D\u0438\u0446.\n\n\u041E\u0441\u043D\u043E\u0432\u043D\u044B\u0435 \u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438:\n\n \u0411\u0410-10 - \u0428\u0430\u0441\u0441\u0438 \u0413\u0410\u0417-\u0410\u0410\u0410, \u0443\u043A\u043E\u0440\u043E\u0447\u0435\u043D\u043D\u043E\u0435 \u043D\u0430 600 \u043C\u043C. \u0411\u0430\u0448\u043D\u044F \u043A\u043E\u043D\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0444\u043E\u0440\u043C\u044B. \u0423\u0441\u0438\u043B\u0435\u043D\u043D\u0430\u044F \u043F\u0435\u0440\u0435\u0434\u043D\u044F\u044F \u043E\u0441\u044C \u0441 \u0433\u0438\u0434\u0440\u043E\u0430\u043C\u043E\u0440\u0442\u0438\u0437\u0430\u0442\u043E\u0440\u0430\u043C\u0438, \u0446\u0435\u043D\u0442\u0440\u0430\u043B\u044C\u043D\u044B\u0439 \u0442\u043E\u0440\u043C\u043E\u0437 \u0432 \u0442\u0440\u0430\u043D\u0441\u043C\u0438\u0441\u0441\u0438\u0438, \u0443\u043B\u0443\u0447\u0448\u0435\u043D\u043D\u0430\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u0430 \u0432\u0435\u043D\u0442\u0438\u043B\u044F\u0446\u0438\u044F \u0438 \u043E\u0445\u043B\u0430\u0436\u0434\u0435\u043D\u0438\u044F \u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u043E\u0442\u0441\u0435\u043A\u0430. \u0427\u0430\u0441\u0442\u044C \u043C\u0430\u0448\u0438\u043D \u043E\u0441\u043D\u0430\u0449\u0430\u043B\u0430\u0441\u044C \u0440\u0430\u0434\u0438\u043E\u0441\u0442\u0430\u043D\u0446\u0438\u0435\u0439 \u0441\u043E \u0448\u0442\u044B\u0440\u0435\u0432\u043E\u0439 \u0430\u043D\u0442\u0435\u043D\u043D\u043E\u0439.\n \u0411\u0410-10\u041C - \u0423\u0441\u0438\u043B\u0435\u043D\u0430 \u0431\u0440\u043E\u043D\u0435\u0437\u0430\u0449\u0438\u0442\u0430 \u043F\u0435\u0440\u0435\u0434\u043D\u0435\u0439 \u043F\u0443\u043B\u0435\u043C\u0451\u0442\u043D\u043E\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438, \u043D\u0430\u0440\u0443\u0436\u043D\u043E\u0435 \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0431\u0435\u043D\u0437\u043E\u0431\u0430\u043A\u043E\u0432. \u0411\u043E\u0435\u0432\u0430\u044F \u043C\u0430\u0441\u0441\u0430 5,36 \u0442.\n \u0411\u0410-10 \u0416\u0414 - \u0411\u0410-10 \u043F\u0440\u0438\u0441\u043F\u043E\u0441\u043E\u0431\u043B\u0435\u043D\u043D\u044B\u0439 \u0434\u043B\u044F \u043F\u0435\u0440\u0435\u0434\u0432\u0438\u0436\u0435\u043D\u0438\u044F \u043F\u043E \u0440\u0435\u043B\u044C\u0441\u043E\u0432\u044B\u043C \u043F\u0443\u0442\u044F\u043C.\n\n   \u0411\u0410-10 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u043D\u0430 \u0432\u0441\u0435\u0445 \u0444\u0440\u043E\u043D\u0442\u0430\u0445 \u0434\u043E 1944 \u0433\u043E\u0434\u0430. \u0411\u0440\u043E\u043D\u0435\u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0438 \u0411\u0410-10 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0434\u043B\u044F \u0440\u0430\u0437\u0432\u0435\u0434\u043A\u0438 \u0438 \u043A\u0430\u043A \u043C\u0430\u0448\u0438\u043D\u044B \u0431\u043E\u0435\u0432\u043E\u0433\u043E \u043E\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u044F \u043F\u0435\u0445\u043E\u0442\u044B. \u0418\u0437\u0432\u0435\u0441\u0442\u043D\u044B \u0441\u043B\u0443\u0447\u0430\u0438 \u0443\u0441\u043F\u0435\u0448\u043D\u043E\u0433\u043E \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0411\u0430-10 \u043F\u0440\u043E\u0442\u0438\u0432 \u0442\u0430\u043D\u043A\u043E\u0432 \u043F\u0440\u043E\u0442\u0438\u0432\u043D\u0438\u043A\u0430.\n\n

ba64_NAME              \u0411\u0410-64
ba64_INFO              \n     \u0411\u0410-64 \u043E\u0431\u0440\u0430\u0437\u0446\u0430 1942 \u0433\u043E\u0434\u0430\n\n\u041C\u0430\u0441\u0441\u0430:  2,36 \u0442.\n\u042D\u043A\u0438\u043F\u0430\u0436:  2 \u0447\u0435\u043B.\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435: 1 \u043F\u0443\u043B\u0435\u043C\u0451\u0442 \u0414\u0422 \u043A\u0430\u043B\u0438\u0431\u0440\u0430 7,62\u043C\u043C. \n\u0411\u043E\u0435\u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442:  1260 \u043F\u0430\u0442\u0440\u043E\u043D\u043E\u0432.\n\u0411\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435:\n  \u043B\u043E\u0431 \u043A\u043E\u0440\u043F\u0443\u0441\u0430 -  9-15 \u043C\u043C;\n  \u0431\u043E\u0440\u0442 -  79 \u043C\u043C;\n  \u043A\u043E\u0440\u043C\u0430 - 7-11 \u043C\u043C;\n  \u043A\u0440\u044B\u0448\u0430 - 6 \u043C\u043C;\n  \u0434\u043D\u0438\u0449\u0435 -  4 \u043C\u043C;\n  \u0431\u0430\u0448\u043D\u044F - 10 \u043C\u043C.\n\u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C:  \u0413\u0410\u0417-\u041C\u041C, 50 \u043B.\u0441. (36,8 \u043A\u0412\u0442), \u043A\u0430\u0440\u0431\u044E\u0440\u0430\u0442\u043E\u0440\u043D\u044B\u0439, \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u043D\u043E\u0433\u043E \u043E\u0445\u043B\u0430\u0436\u0434\u0435\u043D\u0438\u044F.\n\u041C\u0430\u043A\u0441. \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C:  80 \u043A\u043C/\u0447 \n\u0417\u0430\u043F\u0430\u0441 \u0445\u043E\u0434\u0430:  540 \u043A\u043C.\n\n\n  \u0421\u0430\u043C\u044B\u0439 \u043C\u0430\u0441\u0441\u043E\u0432\u044B\u0439 \u0438 \u0435\u0434\u0438\u043D\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 \u0441\u0435\u0440\u0438\u0439\u043D\u044B\u0439 \u043F\u043E\u043B\u043D\u043E\u043F\u0440\u0438\u0432\u043E\u0434\u043D\u043E\u0439 (4\u04454) \u0441\u043E\u0432\u0435\u0442\u0441\u043A\u0438\u0439 \u043B\u0435\u0433\u043A\u0438\u0439 \u0431\u0440\u043E\u043D\u0435\u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C \u043F\u0435\u0440\u0438\u043E\u0434\u0430 \u0432\u0442\u043E\u0440\u043E\u0439 \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u0432\u043E\u0439\u043D\u044B. \u0421 \u0430\u043F\u0440\u0435\u043B\u044F 1942 \u043F\u043E \u0430\u043F\u0440\u0435\u043B\u044C 1945 \u0433\u043E\u0434\u0430 \u0437\u0430\u0432\u043E\u0434 \u0413\u0410\u0417 \u0438\u0437\u0433\u043E\u0442\u043E\u0432\u0438\u043B 8174 \u0435\u0434\u0438\u043D\u0438\u0446\u044B. \n\n\u041E\u0441\u043D\u043E\u0432\u043D\u044B\u0435 \u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438:\n\n \u0411\u0410-64 - \u0428\u0430\u0441\u0441\u0438 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F \u0413\u0410\u0417-64. \u041A\u043E\u0440\u043F\u0443\u0441 \u0441\u0432\u0430\u0440\u043D\u043E\u0439 \u0441 \u0431\u043E\u043B\u044C\u0448\u0438\u043C\u0438 \u0443\u0433\u043B\u0430\u043C\u0438 \u0431\u0440\u043E\u043D\u0435\u0432\u044B\u0445 \u043B\u0438\u0441\u0442\u043E\u0432. \u0411\u0430\u0448\u043D\u044F \u0441\u0432\u0430\u0440\u043D\u0430\u044F, \u0433\u0440\u0430\u043D\u0451\u043D\u043E\u0439 \u0444\u043E\u0440\u043C\u044B, \u043E\u0442\u043A\u0440\u044B\u0442\u0430\u044F \u0441\u0432\u0435\u0440\u0445\u0443.\n \u0411\u0410-64\u0411 - \u0428\u0430\u0441\u0441\u0438 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F \u0413\u0410\u0417-67. \u041A\u043E\u043B\u0435\u044F \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u0430 \u0434\u043E 1446 \u043C\u043C, \u0432 \u043F\u0435\u0440\u0435\u0434\u043D\u044E\u044E \u043F\u043E\u0434\u0432\u0435\u0441\u043A\u0443 \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u044B \u0434\u0432\u0430 \u0430\u043C\u043E\u0440\u0442\u0438\u0437\u0430\u0442\u043E\u0440\u0430. \u0412 \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u043E\u043C \u043C\u0430\u0448\u0438\u043D\u0430 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0439 \u043D\u0435 \u043F\u0440\u0435\u0442\u0435\u0440\u043F\u0435\u043B\u0430.\n\n  \u0411\u0410-64 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C, \u0433\u043B\u0430\u0432\u043D\u044B\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C, \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0440\u0430\u0437\u0432\u0435\u0434\u044B\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u0438 \u0441\u0432\u044F\u0437\u043D\u044B\u0445 \u043C\u0430\u0448\u0438\u043D \u0438 \u0434\u043B\u044F \u043E\u0445\u0440\u0430\u043D\u044B \u0448\u0442\u0430\u0431\u043E\u0432. \u041E\u043D\u0438 \u043D\u0430\u0434\u0435\u0436\u043D\u043E \u0441\u043B\u0443\u0436\u0438\u043B\u0438 \u043D\u0430 \u0432\u0441\u0435\u0445 \u0444\u0440\u043E\u043D\u0442\u0430\u0445 \u0434\u043E \u043A\u043E\u043D\u0446\u0430 \u0432\u043E\u0439\u043D\u044B. \u041F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u0435 \u0431\u043E\u0435\u0432\u043E\u0435 \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u044D\u0442\u0438\u0445 \u043C\u0430\u0448\u0438\u043D \u043F\u0440\u043E\u0448\u043B\u043E \u0432 \u041A\u043E\u0440\u0435\u0435. \u042D\u0442\u0438 \u0431\u0440\u043E\u043D\u0435\u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0438 \u0441\u0442\u043E\u044F\u043B\u0438 \u043D\u0430 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0438 \u0434\u043E \u043A\u043E\u043D\u0446\u0430 50-\u0445 \u0433\u043E\u0434\u043E\u0432.\n\n

zen25_NAME             \u0417\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u043F\u0443\u0448\u043A\u0430 72-\u041A
zen25_INFO             \n     25-\u043C\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u043F\u0443\u0448\u043A\u0430 72-\u041A \u043E\u0431\u0440\u0430\u0437\u0446\u0430 1940 \u0433\u043E\u0434\u0430\n\n\u0413\u043E\u0434 \u0432\u044B\u043F\u0443\u0441\u043A\u0430: 1940 \u0433.\n\u041A\u0430\u043B\u0438\u0431\u0440: 25 \u043C\u043C.\n\u041D\u0430\u0447\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u0441\u043D\u0430\u0440\u044F\u0434\u0430: 900 \u043C/\u0441.\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u0440\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C: 240 \u0432\u044B\u0441\u0442\u0440./\u043C\u0438\u043D.\n\u041D\u0430\u0438\u0431\u043E\u043B\u044C\u0448\u0430\u044F \u0434\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0441\u0442\u0440\u0435\u043B\u044C\u0431\u044B: 6000 \u043C.\n\u041C\u0430\u0441\u0441\u0430: 1170 \u043A\u0433.\n\n\n  \u0417\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u043F\u0443\u0448\u043A\u0430 72-\u041A \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u0430 \u0432 1940 \u0433\u043E\u0434\u0443 \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0442\u043E\u0440\u0441\u043A\u0438\u043C \u0431\u044E\u0440\u043E \u043F\u043E\u0434 \u0440\u0443\u043A\u043E\u0432\u043E\u0434\u0441\u0442\u0432\u043E\u043C \u041C.\u041D. \u041B\u043E\u0433\u0438\u043D\u043E\u0432\u0430 \u0438 \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430, \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0437\u0435\u043D\u0438\u0442\u043D\u043E\u0433\u043E \u043F\u0440\u0438\u0446\u0435\u043B\u0430, \u0441\u0442\u0430\u043D\u043A\u0430 \u0441 \u043C\u0435\u0445\u0430\u043D\u0438\u0437\u043C\u0430\u043C\u0438 \u043D\u0430\u0432\u043E\u0434\u043A\u0438, \u0443\u0440\u0430\u0432\u043D\u043E\u0432\u0435\u0448\u0438\u0432\u0430\u044E\u0449\u0438\u043C \u043C\u0435\u0445\u0430\u043D\u0438\u0437\u043C\u043E\u043C, \u0449\u0438\u0442\u043E\u0432\u044B\u043C \u043F\u0440\u0438\u043A\u0440\u044B\u0442\u0438\u0435\u043C \u0438 \u043F\u043E\u0432\u043E\u0437\u043A\u0438. \u0421\u0442\u0440\u0435\u043B\u044C\u0431\u0430 \u0438\u0437 \u043F\u0443\u0448\u043A\u0438 \u043C\u043E\u0433\u043B\u0430 \u0432\u0435\u0441\u0442\u0438\u0441\u044C \u043D\u0435\u043F\u0440\u0435\u0440\u044B\u0432\u043D\u044B\u043C (\u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u043C) \u0438\u043B\u0438 \u043E\u0434\u0438\u043D\u043E\u0447\u043D\u044B\u043C \u043E\u0433\u043D\u0451\u043C. \u0421\u0442\u0432\u043E\u043B \u043F\u0443\u0448\u043A\u0438 \u0441\u043D\u0430\u0431\u0436\u0451\u043D \u043B\u0435\u0433\u043A\u043E \u0441\u043C\u0435\u043D\u044F\u0435\u043C\u043E\u0439 \u0442\u0440\u0443\u0431\u043E\u0439, \u0437\u0430\u043C\u0435\u043D\u0430 \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u043B\u0430\u0441\u044C \u0432 \u0441\u043B\u0443\u0447\u0430\u0435 \u0441\u0438\u043B\u044C\u043D\u043E\u0433\u043E \u043D\u0430\u0433\u0440\u0435\u0432\u0430 \u043F\u0440\u0438 \u043D\u0435\u043F\u0440\u0435\u0440\u044B\u0432\u043D\u043E\u0439 \u0441\u0442\u0440\u0435\u043B\u044C\u0431\u0435, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0432 \u0441\u043B\u0443\u0447\u0430\u0435 \u0435\u0451 \u043F\u043E\u0432\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u044F. \u0414\u043B\u044F \u043F\u0440\u0435\u0434\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u044F \u043D\u0430\u0432\u043E\u0434\u0447\u0438\u043A\u043E\u0432 \u043E\u0442 \u043E\u0441\u043B\u0435\u043F\u043B\u0435\u043D\u0438\u044F \u043F\u0440\u0438 \u0432\u044B\u0441\u0442\u0440\u0435\u043B\u0435 \u0438 \u0434\u043B\u044F \u0441\u043C\u044F\u0433\u0447\u0435\u043D\u0438\u044F \u0440\u0435\u0437\u043A\u043E\u0441\u0442\u0438 \u0437\u0432\u0443\u043A\u0430 \u0432\u044B\u0441\u0442\u0440\u0435\u043B\u0430 \u043D\u0430 \u0441\u0442\u0432\u043E\u043B \u0443\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u043B\u0441\u044F \u043F\u043B\u0430\u043C\u0435\u0433\u0430\u0441\u0438\u0442\u0435\u043B\u044C. \u0421 \u0443\u0447\u0451\u0442\u043E\u043C \u043E\u043F\u044B\u0442\u0430 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u043F\u0443\u0448\u043A\u0438 \u0434\u043B\u044F \u0441\u0442\u0440\u0435\u043B\u044C\u0431\u044B \u043F\u043E \u043D\u0430\u0437\u0435\u043C\u043D\u044B\u043C \u0446\u0435\u043B\u044F\u043C, \u043D\u0430\u0447\u0438\u043D\u0430\u044F \u0441 1943 \u0433\u043E\u0434\u0430 \u043F\u0443\u0448\u043A\u0430 \u0432\u044B\u043F\u0443\u0441\u043A\u0430\u043B\u0430\u0441\u044C \u0441\u043E \u0449\u0438\u0442\u043E\u0432\u044B\u043C \u043F\u0440\u0438\u043A\u0440\u044B\u0442\u0438\u0435\u043C, \u043F\u0440\u0435\u0434\u043E\u0445\u0440\u0430\u043D\u044F\u0432\u0448\u0438\u043C \u0440\u0430\u0441\u0447\u0451\u0442 \u0438 \u043F\u0443\u0448\u043A\u0443 \u043E\u0442 \u043F\u043E\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u043F\u0443\u043B\u044F\u043C\u0438 \u0438 \u043E\u0441\u043A\u043E\u043B\u043A\u0430\u043C\u0438 \u0441\u043D\u0430\u0440\u044F\u0434\u043E\u0432.\n  25-\u043C\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u043F\u0443\u0448\u043A\u0430 72-\u041A \u0448\u0438\u0440\u043E\u043A\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0430\u0441\u044C \u0447\u0430\u0441\u0442\u044F\u043C\u0438 \u041A\u0440\u0430\u0441\u043D\u043E\u0439 \u0410\u0440\u043C\u0438\u0438 \u0434\u043B\u044F \u0431\u043E\u0440\u044C\u0431\u044B \u0441 \u0441\u0430\u043C\u043E\u043B\u0451\u0442\u0430\u043C\u0438 \u043D\u0430 \u0434\u0438\u0441\u0442\u0430\u043D\u0446\u0438\u044F\u0445 \u0434\u043E 2400 \u043C \u0438 \u043D\u0430 \u0432\u044B\u0441\u043E\u0442\u0430\u0445 \u0434\u043E 2000 \u043C. \u0412 \u0441\u043B\u0443\u0447\u0430\u0435 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u0438 \u0438\u0437 \u043D\u0435\u0451 \u043C\u043E\u0436\u043D\u043E \u0431\u044B\u043B\u043E \u0441\u0442\u0440\u0435\u043B\u044F\u0442\u044C \u0438 \u043F\u043E \u043B\u0451\u0433\u043A\u0438\u043C \u0442\u0430\u043D\u043A\u0430\u043C \u0438 \u0431\u0440\u043E\u043D\u0435\u043C\u0430\u0448\u0438\u043D\u0430\u043C.\n  \u041E\u0431\u0449\u0435\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E 25-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u043F\u0443\u0448\u0435\u043A \u043E\u0431\u0440\u0430\u0437\u0446\u0430 1942 \u0433\u043E\u0434\u0430, \u043F\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u0445 \u043F\u0440\u043E\u043C\u044B\u0448\u043B\u0435\u043D\u043D\u043E\u0441\u0442\u044C\u044E \u041A\u0440\u0430\u0441\u043D\u043E\u0439 \u0410\u0440\u043C\u0438\u0438 \u0432 \u0433\u043E\u0434\u044B \u0432\u043E\u0439\u043D\u044B, \u0441\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 4560 \u0435\u0434\u0438\u043D\u0438\u0446.\n\n

minaA_NAME             85-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u043F\u0443\u0448\u043A\u0430
minaA_INFO             \n     85-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u043F\u0443\u0448\u043A\u0430 \u043E\u0431\u0440\u0430\u0437\u0446\u0430 1939 \u0433\u043E\u0434\u0430\n\n\u0413\u043E\u0434 \u0432\u044B\u043F\u0443\u0441\u043A\u0430: 1939 \u0433.\n\u041A\u0430\u043B\u0438\u0431\u0440: 85 \u043C\u043C.\n\u041D\u0430\u0447\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u0441\u043D\u0430\u0440\u044F\u0434\u0430: 800-880 \u043C/\u0441.\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u0440\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C: 20 \u0432\u044B\u0441\u0442\u0440./\u043C\u0438\u043D.\n\u041D\u0430\u0438\u0431\u043E\u043B\u044C\u0448\u0430\u044F \u0434\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0441\u0442\u0440\u0435\u043B\u044C\u0431\u044B: 15650 \u043C.\n\u041C\u0430\u0441\u0441\u0430: 4500 \u043A\u0433.\n\n\n  \u0412 \u0441\u0432\u044F\u0437\u0438 \u0441 \u043D\u0430\u0431\u043B\u044E\u0434\u0430\u0432\u0448\u0438\u043C\u0438\u0441\u044F \u0432 \u043F\u0440\u0435\u0434\u0432\u043E\u0435\u043D\u043D\u044B\u0435 \u0433\u043E\u0434\u044B \u0440\u0435\u0437\u043A\u0438\u043C \u0443\u0432\u0435\u043B\u0438\u0447\u0435\u043D\u0438\u0435\u043C \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u0435\u0439 \u0438 \u043F\u043E\u0442\u043E\u043B\u043A\u043E\u0432 \u0431\u043E\u0435\u0432\u044B\u0445 \u0441\u0430\u043C\u043E\u043B\u0451\u0442\u043E\u0432, \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0442\u043E\u0440\u0441\u043A\u0438\u043C \u0431\u044E\u0440\u043E \u0437\u0430\u0432\u043E\u0434\u0430 \u0438\u043C. \u041C.\u0418. \u041A\u0430\u043B\u0438\u043D\u0438\u043D\u0430 \u0432 1939 \u0433\u043E\u0434\u0443 \u0431\u044B\u043B\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u0430 \u043D\u043E\u0432\u0430\u044F \u043C\u043E\u0449\u043D\u0430\u044F 85-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u043F\u0443\u0448\u043A\u0430. \u0418\u0437-\u0437\u0430 \u0447\u0440\u0435\u0437\u0432\u044B\u0447\u0430\u0439\u043D\u043E \u0441\u0436\u0430\u0442\u044B\u0445 \u0441\u0440\u043E\u043A\u043E\u0432, \u043E\u0442\u0432\u0435\u0434\u0451\u043D\u043D\u044B\u0445 \u043D\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043A\u0443 \u043D\u043E\u0432\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0431\u044B\u043B\u043E \u043F\u0440\u0438\u043D\u044F\u0442\u043E \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u0435 \u043D\u0430\u043B\u043E\u0436\u0438\u0442\u044C 85-\u043C\u043C \u0441\u0442\u0432\u043E\u043B \u043D\u0430 \u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u0443 76-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u043E\u0433\u043E \u043E\u0440\u0443\u0434\u0438\u044F \u043E\u0431\u0440\u0430\u0437\u0446\u0430 1938 \u0433\u043E\u0434\u0430, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0432 \u0437\u0430\u0442\u0432\u043E\u0440 \u0438 \u043F\u043E\u043B\u0443\u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u043A\u0443 \u044D\u0442\u043E\u0433\u043E \u043E\u0440\u0443\u0434\u0438\u044F.\n  \u041F\u043E\u0441\u043B\u0435 \u043F\u0440\u043E\u0432\u0435\u0434\u0451\u043D\u043D\u044B\u0445 \u0432 1939 \u0433\u043E\u0434\u0443 \u0438\u0441\u043F\u044B\u0442\u0430\u043D\u0438\u0439 \u043F\u0443\u0448\u043A\u0430 \u0431\u044B\u043B\u0430 \u0434\u043E\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u0430 \u0438 \u043F\u0440\u0438\u043D\u044F\u0442\u0430 \u043D\u0430 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435 \u041A\u0440\u0430\u0441\u043D\u043E\u0439 \u0410\u0440\u043C\u0438\u0438.\n  \u041A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0442\u0438\u0432\u043D\u044B\u0435 \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u043F\u0443\u0448\u043A\u0438 \u0438 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0440\u0430\u0437\u043D\u043E\u043E\u0431\u0440\u0430\u0437\u043D\u044B\u0445 \u0431\u043E\u0435\u043F\u0440\u0438\u043F\u0430\u0441\u043E\u0432 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u043B\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u043F\u0443\u0448\u043A\u0443 \u043A\u0430\u043A \u0434\u043B\u044F \u0441\u0442\u0440\u0435\u043B\u044C\u0431\u044B \u043F\u043E \u0432\u043E\u0437\u0434\u0443\u0448\u043D\u044B\u043C \u0446\u0435\u043B\u044F\u043C, \u0442\u0430\u043A \u0438 \u0434\u043B\u044F \u043F\u043E\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u0436\u0438\u0432\u043E\u0439 \u0441\u0438\u043B\u044B \u043F\u0440\u043E\u0442\u0438\u0432\u043D\u0438\u043A\u0430, \u0443\u043D\u0438\u0447\u0442\u043E\u0436\u0435\u043D\u0438\u044F \u0435\u0433\u043E \u043E\u0433\u043D\u0435\u0432\u044B\u0445 \u0442\u043E\u0447\u0435\u043A \u0438 \u043F\u043E\u0434\u0432\u0438\u0436\u043D\u044B\u0445 \u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0446\u0435\u043B\u0435\u0439.\n  85-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u043F\u0443\u0448\u043A\u0430 \u043E\u0431\u0440\u0430\u0437\u0446\u0430 1939 \u0433\u043E\u0434\u0430 \u0448\u0438\u0440\u043E\u043A\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0430\u0441\u044C \u0447\u0430\u0441\u0442\u044F\u043C\u0438 \u041A\u0440\u0430\u0441\u043D\u043E\u0439 \u0410\u0440\u043C\u0438\u0438. \u041F\u043E\u0434\u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u0438\u044F \u044D\u0442\u0438\u0445 \u043F\u0443\u0448\u0435\u043A \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0432\u0430\u043B\u0438 \u043A\u0430\u043A \u0437\u0430\u0449\u0438\u0442\u0443 \u0441 \u0432\u043E\u0437\u0434\u0443\u0445\u0430 \u0444\u0440\u043E\u043D\u0442\u043E\u0432\u044B\u0445 \u0447\u0430\u0441\u0442\u0435\u0439, \u0442\u0430\u043A \u0438 \u041F\u0412\u041E \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043D\u044B\u0445 \u0446\u0435\u043D\u0442\u0440\u043E\u0432 \u0438 \u043F\u0440\u043E\u043C\u044B\u0448\u043B\u0435\u043D\u043D\u044B\u0445 \u043F\u0440\u0435\u0434\u043F\u0440\u0438\u044F\u0442\u0438\u0439. \u042D\u0442\u0438 \u043F\u0443\u0448\u043A\u0438 \u0441\u043E\u0441\u0442\u043E\u044F\u043B\u0438 \u043D\u0430 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435 \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0430\u0440\u0442\u0438\u043B\u043B\u0435\u0440\u0438\u0439\u0441\u043A\u0438\u0445 \u0434\u0438\u0432\u0438\u0437\u0438\u0439 \u0434\u043E \u043A\u043E\u043D\u0446\u0430 \u0432\u0442\u043E\u0440\u043E\u0439 \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u0432\u043E\u0439\u043D\u044B.\n\n

minaP_NAME             76-\u043C\u043C  \u043F\u0443\u0448\u043A\u0430 \u0417\u0418\u0421-3
minaP_INFO             \n     76-\u043C\u043C \u0434\u0438\u0432\u0438\u0437\u0438\u043E\u043D\u043D\u0430\u044F \u043F\u0443\u0448\u043A\u0430 \u0417\u0418\u0421-3 \u043E\u0431\u0440\u0430\u0437\u0446\u0430 1942 \u0433\u043E\u0434\u0430\n\n\u0413\u043E\u0434 \u0432\u044B\u043F\u0443\u0441\u043A\u0430: 1942 \u0433.\n\u041A\u0430\u043B\u0438\u0431\u0440: 76,2 \u043C\u043C.\n\u041D\u0430\u0447\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u0441\u043D\u0430\u0440\u044F\u0434\u0430: 680 \u043C/\u0441.\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u0440\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C: \u0434\u043E 25 \u0432\u044B\u0441\u0442\u0440./\u043C\u0438\u043D.\n\u041D\u0430\u0438\u0431\u043E\u043B\u044C\u0448\u0430\u044F \u0434\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0441\u0442\u0440\u0435\u043B\u044C\u0431\u044B: 13290 \u043C.\n\u0414\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u043F\u0440\u044F\u043C\u043E\u0433\u043E \u0432\u044B\u0441\u0442\u0440\u0435\u043B\u0430: 820 \u043C.\n\u041C\u0430\u0441\u0441\u0430: 1200 \u043A\u0433.\n\n\n  \u041F\u0440\u043E\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043D\u043E\u0432\u043E\u0439 \u043F\u0443\u0448\u043A\u0438 \u0417\u0418\u0421-3 \u0431\u044B\u043B\u043E \u043D\u0430\u0447\u0430\u0442\u043E \u0432 \u043A\u043E\u043D\u0446\u0435 1940 \u0433\u043E\u0434\u0430 \u043F\u043E\u0441\u043B\u0435 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043F\u0440\u043E\u0432\u0435\u0434\u0451\u043D\u043D\u044B\u0445 \u0438\u0441\u043F\u044B\u0442\u0430\u043D\u0438\u0439 57-\u043C\u043C \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u0442\u0430\u043D\u043A\u043E\u0432\u043E\u0439 \u043F\u0443\u0448\u043A\u0438 \u0417\u0418\u0421-2. \u041E\u043D\u0430 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u043B\u0430 \u0441\u043E\u0431\u043E\u0439 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0443\u044E \u043A\u043E\u043C\u043F\u043E\u043D\u043E\u0432\u043A\u0443: \u043B\u0430\u0444\u0435\u0442 \u043F\u0443\u0448\u043A\u0438 \u0417\u0418\u0421-2 \u0438 \u0443\u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u0441\u0442\u0432\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0441\u0442\u0432\u043E\u043B \u043F\u0443\u0448\u043A\u0438 \u0424-22\u0423\u0421\u0412 \u0441 \u0445\u043E\u0440\u043E\u0448\u0438\u043C\u0438 \u0431\u0430\u043B\u043B\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u043C\u0438 \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A\u0430\u043C\u0438, \u0441\u043D\u0430\u0431\u0436\u0451\u043D\u043D\u044B\u0439 \u0434\u0443\u043B\u044C\u043D\u044B\u043C \u0442\u043E\u0440\u043C\u043E\u0437\u043E\u043C \u0434\u043B\u044F \u0441\u043D\u0438\u0436\u0435\u043D\u0438\u044F \u043D\u0430\u0433\u0440\u0443\u0437\u043E\u043A \u043D\u0430 \u043B\u0430\u0444\u0435\u0442. \u0412 \u043D\u0430\u0447\u0430\u043B\u0435 1941 \u0433\u043E\u0434\u0430 \u043D\u043E\u0432\u0430\u044F \u043F\u0443\u0448\u043A\u0430, \u043F\u043E\u043B\u0443\u0447\u0438\u0432\u0448\u0430\u044F \u043E\u0431\u043E\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0417\u0418\u0421-3, \u0432\u044B\u0434\u0435\u0440\u0436\u0430\u043B\u0430 \u0437\u0430\u0432\u043E\u0434\u0441\u043A\u0438\u0435 \u0438\u0441\u043F\u044B\u0442\u0430\u043D\u0438\u044F \u0438 \u043B\u0438\u0448\u044C \u0432 1942 \u0433\u043E\u0434\u0443 \u0431\u044B\u043B\u0430 \u043F\u0440\u0438\u043D\u044F\u0442\u0430 \u043D\u0430 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435 \u041A\u0440\u0430\u0441\u043D\u043E\u0439 \u0410\u0440\u043C\u0438\u0438. \n  \u041D\u0430 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0438 \u041A\u0440\u0430\u0441\u043D\u043E\u0439 \u0410\u0440\u043C\u0438\u0438 \u0438\u043C\u0435\u043B\u043E\u0441\u044C \u0442\u0440\u0438 \u0440\u0430\u0437\u043D\u043E\u0432\u0438\u0434\u043D\u043E\u0441\u0442\u0438 \u043F\u0443\u0448\u0435\u043A \u0417\u0418\u0421-3:\n -\t\u041F\u0443\u0448\u043A\u0430 \u0441 \u0437\u0430\u0442\u0432\u043E\u0440\u043E\u043C \u043E\u0442 57-\u043C\u043C \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u0442\u0430\u043D\u043A\u043E\u0432\u043E\u0439 \u043F\u0443\u0448\u043A\u0438 \u0441 \u043A\u043D\u043E\u043F\u043E\u0447\u043D\u044B\u043C \u0441\u043F\u0443\u0441\u043A\u043E\u043C.\n -\t\u041F\u0443\u0448\u043A\u0430 \u0441 \u0443\u043F\u0440\u043E\u0449\u0451\u043D\u043D\u044B\u043C \u0437\u0430\u0442\u0432\u043E\u0440\u043E\u043C \u0438 \u0440\u044B\u0447\u0430\u0436\u043D\u044B\u043C \u0441\u043F\u0443\u0441\u043A\u043E\u043C, \u0441 \u0443\u0433\u043B\u043E\u043C \u0432\u043E\u0437\u0432\u044B\u0448\u0435\u043D\u0438\u044F 27 \u0433\u0440\u0430\u0434.\n -\t\u041F\u0443\u0448\u043A\u0430 \u0441 \u0443\u043F\u0440\u043E\u0449\u0451\u043D\u043D\u044B\u043C \u0437\u0430\u0442\u0432\u043E\u0440\u043E\u043C, \u043D\u043E \u0441 \u043F\u0440\u0435\u0434\u0435\u043B\u044C\u043D\u044B\u043C \u0443\u0433\u043B\u043E\u043C \u0432\u043E\u0437\u0432\u044B\u0448\u0435\u043D\u0438\u044F 37 \u0433\u0440\u0430\u0434.\n\n  76,2-\u043C\u043C \u0434\u0438\u0432\u0438\u0437\u0438\u043E\u043D\u043D\u0430\u044F \u043F\u0443\u0448\u043A\u0430 \u043E\u0431\u0440\u0430\u0437\u0446\u0430 1942 \u0433\u043E\u0434\u0430 (\u0417\u0418\u0421-3) \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0430\u0441\u044C \u0447\u0430\u0441\u0442\u044F\u043C\u0438 \u041A\u0440\u0430\u0441\u043D\u043E\u0439 \u0410\u0440\u043C\u0438\u0438 \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 \u0432\u0441\u0435\u0439 \u0432\u0442\u043E\u0440\u043E\u0439 \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u0432\u043E\u0439\u043D\u044B. \u042D\u0442\u0430 \u043F\u0443\u0448\u043A\u0430 \u043F\u043E \u043F\u0440\u0430\u0432\u0443 \u043E\u0446\u0435\u043D\u0438\u0432\u0430\u043B\u0430\u0441\u044C \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0441\u0442\u0430\u043C\u0438, \u0432 \u0442\u043E\u043C \u0447\u0438\u0441\u043B\u0435 \u0438 \u043D\u0435\u043C\u0435\u0446\u043A\u0438\u043C\u0438, \u043A\u0430\u043A \u043E\u0434\u043D\u0430 \u0438\u0437 \u0441\u0430\u043C\u044B\u0445 \u043B\u0443\u0447\u0448\u0438\u0445 \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u0442\u0430\u043D\u043A\u043E\u0432\u044B\u0445 \u043E\u0440\u0443\u0434\u0438\u0439.\n\n

mina8_NAME             152-\u043C\u043C \u0433\u0430\u0443\u0431\u0438\u0446\u0430 \u041C\u041B-20
mina8_INFO             \u0020    \n     152-\u043C\u043C \u0433\u0430\u0443\u0431\u0438\u0446\u0430-\u043F\u0443\u0448\u043A\u0430 \u043E\u0431\u0440\u0430\u0437\u0446\u0430 \u041C\u041B-20 \u043E\u0431\u0440\u0430\u0437\u0446\u0430 1937 \u0433\u043E\u0434\u0430\n\n\u0413\u043E\u0434 \u0432\u044B\u043F\u0443\u0441\u043A\u0430: 1936 \u0433.\n\u041A\u0430\u043B\u0438\u0431\u0440: 152 \u043C\u043C.\n\u041D\u0430\u0447\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u0441\u043D\u0430\u0440\u044F\u0434\u0430: 655 \u043C/\u0441.\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u0440\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C: 3-4 \u0432\u044B\u0441\u0442\u0440./\u043C\u0438\u043D.\n\u041D\u0430\u0438\u0431\u043E\u043B\u044C\u0448\u0430\u044F \u0434\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0441\u0442\u0440\u0435\u043B\u044C\u0431\u044B: 17230 \u043C.\n\u041C\u0430\u0441\u0441\u0430: 7270 \u043A\u0433.\n\n\n  \u0413\u0430\u0443\u0431\u0438\u0446\u0430-\u043F\u0443\u0448\u043A\u0430 \u041C\u041B-20 \u0431\u044B\u043B\u0430 \u0441\u043E\u0437\u0434\u0430\u043D\u0430 \u0432 1936 \u0433\u043E\u0434\u0443. \u0412 \u043A\u043E\u043D\u0446\u0435 1936 \u0433\u043E\u0434\u0430 \u043F\u043E\u0441\u043B\u0435 \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0433\u043E\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0445 \u0438\u0441\u043F\u044B\u0442\u0430\u043D\u0438\u0439 \u041C\u041B-20 \u0431\u044B\u043B\u0430 \u043F\u0440\u0438\u043D\u044F\u0442\u0430 \u043D\u0430 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435 \u041A\u0440\u0430\u0441\u043D\u043E\u0439 \u0410\u0440\u043C\u0438\u0438. \u0411\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044F \u0441\u0432\u043E\u0435\u0439 \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438, \u041C\u041B-20 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u043B\u0430 \u0441\u043E\u0431\u043E\u0439 \u043E\u0440\u0443\u0434\u0438\u0435 \u0441 \u0443\u043D\u0438\u043A\u0430\u043B\u044C\u043D\u044B\u043C\u0438 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044F\u043C\u0438 \u043C\u0430\u043D\u0451\u0432\u0440\u0430 \u043E\u0433\u043D\u0451\u043C. \u041E\u043D\u0430 \u043E\u0431\u043B\u0430\u0434\u0430\u043B\u0430 \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u043D\u044B\u043C\u0438 \u0434\u043B\u044F \u0433\u0430\u0443\u0431\u0438\u0446 \u043D\u0430\u0432\u0435\u0441\u043D\u044B\u043C\u0438 \u0442\u0440\u0430\u0435\u043A\u0442\u043E\u0440\u0438\u044F\u043C\u0438 \u0438 \u0432\u044B\u0441\u043E\u043A\u0438\u043C\u0438 \u043D\u0430\u0447\u0430\u043B\u044C\u043D\u044B\u043C\u0438 \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044F\u043C\u0438 \u0441\u043D\u0430\u0440\u044F\u0434\u0430, \u0441\u0432\u043E\u0439\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u043C\u0438 \u043F\u0443\u0448\u043A\u0430\u043C.\n  \u041A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u044F \u043F\u043E\u0434\u0440\u0435\u0441\u0441\u043E\u0440\u043D\u043E\u0433\u043E \u043B\u0430\u0444\u0435\u0442\u0430 \u0441\u043E \u0441\u0434\u0432\u043E\u0435\u043D\u043D\u044B\u043C\u0438 \u043A\u043E\u043B\u0451\u0441\u0430\u043C\u0438 \u0441 \u0440\u0435\u0437\u0438\u043D\u043E\u0432\u044B\u043C\u0438 \u0448\u0438\u043D\u0430\u043C\u0438 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u043B \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043E\u0440\u0443\u0434\u0438\u0435 \u0441\u0440\u0435\u0434\u043D\u0438\u043C \u0430\u0440\u0442\u0438\u043B\u043B\u0435\u0440\u0438\u0439\u0441\u043A\u0438\u043C \u0433\u0443\u0441\u0435\u043D\u0438\u0447\u043D\u044B\u043C \u0442\u0440\u0430\u043A\u0442\u043E\u0440\u043E\u043C \u0441 \u043E\u0442\u043D\u043E\u0441\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0432\u044B\u0441\u043E\u043A\u043E\u0439 \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C\u044E \u0434\u043E 25 \u043A\u043C/\u0447.\n  \u0413\u0430\u0443\u0431\u0438\u0446\u0430-\u043F\u0443\u0448\u043A\u0430 \u041C\u041B-20 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u043B\u0430\u0441\u044C \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 \u0432\u0441\u0435\u0439 \u0432\u043E\u0439\u043D\u044B \u0438 \u043F\u043E\u0441\u0442\u0443\u043F\u0430\u043B\u0430 \u043D\u0430 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435 \u0430\u0440\u043C\u0435\u0439\u0441\u043A\u043E\u0439 \u0430\u0440\u0442\u0438\u043B\u043B\u0435\u0440\u0438\u0438 \u0440\u0435\u0437\u0435\u0440\u0432\u0430 \u0412\u0435\u0440\u0445\u043E\u0432\u043D\u043E\u0433\u043E \u0413\u043B\u0430\u0432\u043D\u043E\u043A\u043E\u043C\u0430\u043D\u0434\u043E\u0432\u0430\u043D\u0438\u044F.\n\n

# --- USA

Bofors_40mm_NAME       \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u043F\u0443\u0448\u043A\u0430 \u0411\u043E\u0444\u043E\u0440\u0441
Bofors_40mm_INFO       \n40 \u043C\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 M1, \u043C\u043E\u0434\u0435\u043B\u044C 1940 \u0433\u043E\u0434\u0430\n\n\u0422\u0438\u043F: \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 \n\n\u041A\u0430\u043B\u0438\u0431\u0440: 40 \u043C\u043C\n\u0414\u043B\u0438\u043D\u0430 \u0441\u0442\u0432\u043E\u043B\u0430: 2250 \u043C\u043C\n\u0423\u0433\u043B\u044B \u043D\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0432 \u0432\u0435\u0440\u0442\u0438\u043A\u0430\u043B\u044C\u043D\u043E\u0439 \u043F\u043B\u043E\u0441\u043A\u043E\u0441\u0442\u0438: \u043E\u0442 5 \u0434\u043E 90 \u0433\u0440\u0430\u0434\u0443\u0441\u043E\u0432\n\u0423\u0433\u043B\u044B \u043D\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0432 \u0433\u043E\u0440\u0438\u0437\u043E\u043D\u0442\u0430\u043B\u044C\u043D\u043E\u0439 \u043F\u043B\u043E\u0441\u043A\u043E\u0441\u0442\u0438: 360 \u0433\u0440\u0430\u0434\u0443\u0441\u043E\u0432\n\u041D\u0430\u0447\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u0441\u043D\u0430\u0440\u044F\u0434\u0430: 820 \u043C/\u0441\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u0440\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C: 120-140 \u0432\u044B\u0441\u0442\u0440/\u043C\u0438\u043D \n\u041C\u0430\u0441\u0441\u0430: 436 \u043A\u0433\n\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u0434\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0441\u0442\u0440\u0435\u043B\u044C\u0431\u044B: 9900 \u043C\n\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u0430\u044F \u0432\u044B\u0441\u043E\u0442\u0430 \u0441\u0442\u0440\u0435\u043B\u044C\u0431\u044B: 1500 \u043C\n\n\u0412 1928 \u0433\u043E\u0434\u0443 \u0448\u0432\u0435\u0434\u0441\u043A\u0430\u044F \u0444\u0438\u0440\u043C\u0430 Aktienbolaget Bofors-Gullspang \u043D\u0430\u0447\u0430\u043B\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043A\u0443 40 \u043C\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0437\u0435\u043D\u0438\u0442\u043D\u043E\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438. \u041E\u043A\u043E\u043D\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u0432\u0435\u0440\u0441\u0438\u0435\u0439, \u043F\u0440\u0438\u043D\u044F\u0442\u043E\u0439 \u043D\u0430 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435, \u0441\u0442\u0430\u043B\u0430 \u043C\u043E\u0434\u0435\u043B\u044C, \u0441\u043E\u0437\u0434\u0430\u043D\u043D\u0430\u044F \u0432 1934 \u0433\u043E\u0434\u0443. \u041E\u0441\u043D\u043E\u0432\u043D\u043E\u0435 \u043F\u0440\u0435\u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432\u043E \u0448\u0432\u0435\u0434\u0441\u043A\u043E\u0439 \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438 \u0437\u0430\u043A\u043B\u044E\u0447\u0430\u043B\u043E\u0441\u044C, \u043F\u043E\u043C\u0438\u043C\u043E \u0445\u043E\u0440\u043E\u0448\u0438\u0445 \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A \u0441\u0430\u043C\u043E\u0439 \u043F\u0443\u0448\u043A\u0438, \u0432 \u043E\u0447\u0435\u043D\u044C \u0443\u0434\u0430\u0447\u043D\u043E\u043C \u0447\u0435\u0442\u044B\u0440\u0435\u0445\u043A\u043E\u043B\u0435\u0441\u043D\u043E\u043C \u0448\u0430\u0441\u0441\u0438. \u0412 \u0431\u043E\u0435\u0432\u043E\u043C \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0438 \u0432\u044B\u0434\u0432\u0438\u0433\u0430\u043B\u0438\u0441\u044C \u043E\u043F\u043E\u0440\u044B \u0438 \u043A\u043E\u043B\u0435\u0441\u0430 \u0441\u043A\u043B\u0430\u0434\u044B\u0432\u0430\u043B\u0438\u0441\u044C, \u043F\u0440\u0438 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u0438 \u0431\u044B\u043B\u0430 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0441\u0442\u0440\u0435\u043B\u044C\u0431\u044B \u0441 \u043A\u043E\u043B\u0435\u0441. \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u044E \u043D\u0430 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u043E Bofors M34 \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u043B\u043E \u0432 \u043E\u0431\u0449\u0435\u0439 \u0441\u043B\u043E\u0436\u043D\u043E\u0441\u0442\u0438 18 \u0441\u0442\u0440\u0430\u043D. \n\u0412 1938 \u0433\u043E\u0434\u0443 \u0421\u0428\u0410 \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u043B\u0430 \u043E\u0434\u043D\u043E \u043E\u0440\u0443\u0434\u0438\u0435, \u043D\u043E \u0440\u0435\u0430\u043B\u044C\u043D\u043E\u0435 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u043E \u043D\u0430\u0447\u0430\u043B\u043E\u0441\u044C \u0432 1940 \u0433\u043E\u0434\u0443. \u041F\u043E\u0434 \u043E\u0431\u043E\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435\u043C 40-mm Automatic Gun M1 \u0432\u044B\u043F\u0443\u0441\u043A\u0430\u043B\u0430\u0441\u044C \u0432\u0435\u0440\u0441\u0438\u044F, \u0430\u043D\u0430\u043B\u043E\u0433\u0438\u0447\u043D\u0430\u044F \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u043E\u0439 Bofors Mk.III. \u041F\u043E\u0437\u0434\u043D\u0438\u0435 \u0432\u0435\u0440\u0441\u0438\u0438 \u043E\u0441\u043D\u0430\u0449\u0430\u043B\u0438\u0441\u044C \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u043F\u0443\u043B\u044C\u043D\u044B\u043C \u0449\u0438\u0442\u043E\u043C.\n\n\n
StBofors_40mm_US_NAME  \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u043F\u0443\u0448\u043A\u0430 \u0411\u043E\u0444\u043E\u0440\u0441
StBofors_40mm_US_INFO  \n40 \u043C\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 M1, \u043C\u043E\u0434\u0435\u043B\u044C 1940 \u0433\u043E\u0434\u0430\n\n\u0422\u0438\u043F: \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 \n\n\u041A\u0430\u043B\u0438\u0431\u0440: 40 \u043C\u043C\n\u0414\u043B\u0438\u043D\u0430 \u0441\u0442\u0432\u043E\u043B\u0430: 2250 \u043C\u043C\n\u0423\u0433\u043B\u044B \u043D\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0432 \u0432\u0435\u0440\u0442\u0438\u043A\u0430\u043B\u044C\u043D\u043E\u0439 \u043F\u043B\u043E\u0441\u043A\u043E\u0441\u0442\u0438: \u043E\u0442 5 \u0434\u043E 90 \u0433\u0440\u0430\u0434\u0443\u0441\u043E\u0432\n\u0423\u0433\u043B\u044B \u043D\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0432 \u0433\u043E\u0440\u0438\u0437\u043E\u043D\u0442\u0430\u043B\u044C\u043D\u043E\u0439 \u043F\u043B\u043E\u0441\u043A\u043E\u0441\u0442\u0438: 360 \u0433\u0440\u0430\u0434\u0443\u0441\u043E\u0432\n\u041D\u0430\u0447\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u0441\u043D\u0430\u0440\u044F\u0434\u0430: 820 \u043C/\u0441\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u0440\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C: 120-140 \u0432\u044B\u0441\u0442\u0440/\u043C\u0438\u043D \n\u041C\u0430\u0441\u0441\u0430: 436 \u043A\u0433\n\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u0434\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0441\u0442\u0440\u0435\u043B\u044C\u0431\u044B: 9900 \u043C\n\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u0430\u044F \u0432\u044B\u0441\u043E\u0442\u0430 \u0441\u0442\u0440\u0435\u043B\u044C\u0431\u044B: 1500 \u043C\n\n\u0412 1928 \u0433\u043E\u0434\u0443 \u0448\u0432\u0435\u0434\u0441\u043A\u0430\u044F \u0444\u0438\u0440\u043C\u0430 Aktienbolaget Bofors-Gullspang \u043D\u0430\u0447\u0430\u043B\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043A\u0443 40 \u043C\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0437\u0435\u043D\u0438\u0442\u043D\u043E\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438. \u041E\u043A\u043E\u043D\u0447\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u0432\u0435\u0440\u0441\u0438\u0435\u0439, \u043F\u0440\u0438\u043D\u044F\u0442\u043E\u0439 \u043D\u0430 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435, \u0441\u0442\u0430\u043B\u0430 \u043C\u043E\u0434\u0435\u043B\u044C, \u0441\u043E\u0437\u0434\u0430\u043D\u043D\u0430\u044F \u0432 1934 \u0433\u043E\u0434\u0443. \u041E\u0441\u043D\u043E\u0432\u043D\u043E\u0435 \u043F\u0440\u0435\u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432\u043E \u0448\u0432\u0435\u0434\u0441\u043A\u043E\u0439 \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438 \u0437\u0430\u043A\u043B\u044E\u0447\u0430\u043B\u043E\u0441\u044C, \u043F\u043E\u043C\u0438\u043C\u043E \u0445\u043E\u0440\u043E\u0448\u0438\u0445 \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A \u0441\u0430\u043C\u043E\u0439 \u043F\u0443\u0448\u043A\u0438, \u0432 \u043E\u0447\u0435\u043D\u044C \u0443\u0434\u0430\u0447\u043D\u043E\u043C \u0447\u0435\u0442\u044B\u0440\u0435\u0445\u043A\u043E\u043B\u0435\u0441\u043D\u043E\u043C \u0448\u0430\u0441\u0441\u0438. \u0412 \u0431\u043E\u0435\u0432\u043E\u043C \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0438 \u0432\u044B\u0434\u0432\u0438\u0433\u0430\u043B\u0438\u0441\u044C \u043E\u043F\u043E\u0440\u044B \u0438 \u043A\u043E\u043B\u0435\u0441\u0430 \u0441\u043A\u043B\u0430\u0434\u044B\u0432\u0430\u043B\u0438\u0441\u044C, \u043F\u0440\u0438 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u0438 \u0431\u044B\u043B\u0430 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0441\u0442\u0440\u0435\u043B\u044C\u0431\u044B \u0441 \u043A\u043E\u043B\u0435\u0441. \u041B\u0438\u0446\u0435\u043D\u0437\u0438\u044E \u043D\u0430 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u043E Bofors M34 \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u043B\u043E \u0432 \u043E\u0431\u0449\u0435\u0439 \u0441\u043B\u043E\u0436\u043D\u043E\u0441\u0442\u0438 18 \u0441\u0442\u0440\u0430\u043D. \n\u0412 1938 \u0433\u043E\u0434\u0443 \u0421\u0428\u0410 \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u043B\u0430 \u043E\u0434\u043D\u043E \u043E\u0440\u0443\u0434\u0438\u0435, \u043D\u043E \u0440\u0435\u0430\u043B\u044C\u043D\u043E\u0435 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u043E \u043D\u0430\u0447\u0430\u043B\u043E\u0441\u044C \u0432 1940 \u0433\u043E\u0434\u0443. \u041F\u043E\u0434 \u043E\u0431\u043E\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435\u043C 40-mm Automatic Gun M1 \u0432\u044B\u043F\u0443\u0441\u043A\u0430\u043B\u0430\u0441\u044C \u0432\u0435\u0440\u0441\u0438\u044F, \u0430\u043D\u0430\u043B\u043E\u0433\u0438\u0447\u043D\u0430\u044F \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u043E\u0439 Bofors Mk.III. \u041F\u043E\u0437\u0434\u043D\u0438\u0435 \u0432\u0435\u0440\u0441\u0438\u0438 \u043E\u0441\u043D\u0430\u0449\u0430\u043B\u0438\u0441\u044C \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u043F\u0443\u043B\u044C\u043D\u044B\u043C \u0449\u0438\u0442\u043E\u043C.\n\n\n
M3_75mm_GMC_NAME       \u0421\u0410\u0423 M3
M3_75mm_GMC_INFO       \nM3 75 \u043C\u043C GMC (Gun Motor Carriage), \u043C\u043E\u0434\u0435\u043B\u044C 1941 \u0433\u043E\u0434\u0430\n\n\u0422\u0438\u043F: \u0421\u0410\u0423 \n\n\u042D\u043A\u0438\u043F\u0430\u0436: 5 \u0447\u0435\u043B\u043E\u0432\u0435\u043A\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435: 75-\u043C\u043C \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u0442\u0430\u043D\u043A\u043E\u0432\u0430\u044F \u043F\u0443\u0448\u043A\u0430 M1897A4\n\u041A\u0430\u043B\u0438\u0431\u0440: 75 \u043C\u043C\n\u0423\u0433\u043B\u044B \u043D\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0432 \u0432\u0435\u0440\u0442\u0438\u043A\u0430\u043B\u044C\u043D\u043E\u0439 \u043F\u043B\u043E\u0441\u043A\u043E\u0441\u0442\u0438: \u043E\u0442 10 \u0434\u043E 29 \u0433\u0440\u0430\u0434\u0443\u0441\u043E\u0432\n\u0423\u0433\u043B\u044B \u043D\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0432 \u0433\u043E\u0440\u0438\u0437\u043E\u043D\u0442\u0430\u043B\u044C\u043D\u043E\u0439 \u043F\u043B\u043E\u0441\u043A\u043E\u0441\u0442\u0438: 19 \u0433\u0440\u0430\u0434\u0443\u0441\u043E\u0432 \u0432\u043B\u0435\u0432\u043E \u0438 21 \u0432\u043F\u0440\u0430\u0432\u043E\n\u041D\u0430\u0447\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u0441\u043D\u0430\u0440\u044F\u0434\u0430: 610 \u043C/\u0441\n\u0411\u043E\u0435\u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442: 59 \u0441\u043D\u0430\u0440\u044F\u0434\u043E\u0432\n\u0421\u043D\u0430\u0440\u044F\u0436\u0435\u043D\u043D\u0430\u044F \u043C\u0430\u0441\u0441\u0430: 9100 \u043A\u0433\n\u0414\u043B\u0438\u043D\u0430: 6236 \u043C\u043C\n\u0428\u0438\u0440\u0438\u043D\u0430: 1962 \u043C\u043C\n\u0412\u044B\u0441\u043E\u0442\u0430 \u0441 \u043E\u0440\u0443\u0434\u0438\u0439\u043D\u044B\u043C \u0449\u0438\u0442\u043E\u043C: 2500 \u043C\u043C\n\u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C: 1 \u0425 White 160AX \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C\u044E 147 \u043B.\u0441.\n\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 45 \u043A\u043C/\u0447\n\u0417\u0430\u043F\u0430\u0441 \u0445\u043E\u0434\u0430: 320 \u043A\u043C\n\n\u0411\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435\n\u0420\u0435\u0448\u0435\u0442\u043A\u0430 \u0440\u0430\u0434\u0438\u0430\u0442\u043E\u0440\u0430  6,35 \u043C\u043C\n\u041B\u043E\u0431 \u043A\u043E\u0440\u043F\u0443\u0441\u0430, \u043D\u0438\u0437  12,72 \u043C\u043C\n\u041A\u043E\u0440\u043F\u0443\u0441, \u0431\u043E\u0440\u0442\u0430  6,35 \u043C\u043C\n\u041A\u043E\u0440\u043F\u0443\u0441, \u043A\u043E\u0440\u043C\u0430  6,35 \u043C\u043C\n\u041A\u043E\u0440\u043F\u0443\u0441, \u0434\u043D\u0438\u0449\u0435  6,35 \u043C\u043C\n\u041E\u0440\u0443\u0434\u0438\u0439\u043D\u044B\u0439 \u0449\u0438\u0442, \u043B\u043E\u0431  15,9 \u043C\u043C\n\u041E\u0440\u0443\u0434\u0438\u0439\u043D\u044B\u0439 \u0449\u0438\u0442, \u0431\u043E\u0440\u0442\u0430  6,35 \u043C\u043C\n\u041E\u0440\u0443\u0434\u0438\u0439\u043D\u044B\u0439 \u0449\u0438\u0442, \u043A\u0440\u044B\u0448\u0430  6,35 \u043C\u043C\n\n\u0412 1941 \u0433\u043E\u0434\u0443 \u0431\u044B\u043B\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u0430 \u0421\u0410\u0423 \u042212, \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u0432\u0448\u0430\u044F \u0441\u043E\u0431\u043E\u0439 \u043F\u043E\u043B\u0443\u0433\u0443\u0441\u0435\u043D\u0438\u0447\u043D\u044B\u0439 \u0431\u0440\u043E\u043D\u0435\u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0435\u0440 \u041C3, \u043D\u0430 \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0437\u0430 \u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u043C \u0449\u0438\u0442\u043E\u043C \u0431\u044B\u043B\u0430 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0430 75 \u043C\u043C \u043F\u0443\u0448\u043A\u0430 M1897A4. \u0414\u0430\u043D\u043D\u043E\u0435 \u043E\u0440\u0443\u0434\u0438\u0435 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u043B\u043E \u0441\u043E\u0431\u043E\u0439 \u0443\u043B\u0443\u0447\u0448\u0435\u043D\u043D\u0443\u044E \u0432\u0435\u0440\u0441\u0438\u044E \u0444\u0440\u0430\u043D\u0446\u0443\u0437\u0441\u043A\u043E\u0439 \u043F\u0443\u0448\u043A\u0438 75-mm Canon de Campagne Mle.1897. \u041D\u0435\u0441\u043C\u043E\u0442\u0440\u044F \u043D\u0430 \u0441\u043E\u043B\u0438\u0434\u043D\u044B\u0439 \u0432\u043E\u0437\u0440\u0430\u0441\u0442, \u043E\u0440\u0443\u0434\u0438\u0435 \u043E\u0431\u043B\u0430\u0434\u0430\u043B\u043E \u043D\u0435\u043F\u043B\u043E\u0445\u0438\u043C\u0438 \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A\u0430\u043C\u0438: \u043D\u0430 \u0440\u0430\u0441\u0441\u0442\u043E\u044F\u043D\u0438\u0438 914 \u043C\u0435\u0442\u0440\u043E\u0432 \u0441\u043D\u0430\u0440\u044F\u0434 M1897A4 \u043F\u0440\u043E\u0431\u0438\u0432\u0430\u043B \u0431\u0440\u043E\u043D\u044E \u0442\u043E\u043B\u0449\u0438\u043D\u043E\u0439 76,2 \u043C\u043C. \u041E\u0442\u043B\u0438\u0447\u0438\u0435 \u0448\u0430\u0441\u0441\u0438 \u0437\u0430\u043A\u043B\u044E\u0447\u0430\u043B\u043E\u0441\u044C \u0432 \u043E\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0438 \u043B\u043E\u0431\u043E\u0432\u043E\u0433\u043E \u0441\u0442\u0435\u043A\u043B\u0430, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u043C\u043E\u0433\u043B\u043E \u0432\u044B\u0431\u0438\u0442\u044C \u0443\u0434\u0430\u0440\u043D\u043E\u0439 \u0432\u043E\u043B\u043D\u043E\u0439.\n\u0418\u0441\u043F\u044B\u0442\u0430\u043D\u0438\u044F \u042212 \u0432\u043F\u043E\u043B\u043D\u0435 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0437\u0430\u043A\u043E\u043D\u0447\u0438\u043B\u0438\u0441\u044C \u0432 \u043E\u043A\u0442\u044F\u0431\u0440\u0435 1941 \u0433\u043E\u0434\u0430, \u0442\u043E\u0433\u0434\u0430 \u0436\u0435 \u0421\u0410\u0423 \u0431\u044B\u043B\u0430 \u043F\u0440\u0438\u043D\u044F\u0442\u0430 \u043D\u0430 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435 \u043F\u043E\u0434 \u043E\u0431\u043E\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435\u043C M3 75 \u043C\u043C Gun Motor Carriage. \u0412\u0441\u0435\u0433\u043E \u0431\u044B\u043B\u043E \u043F\u0440\u043E\u0438\u0437\u0432\u0435\u0434\u0435\u043D\u043E 2202 M3 75 \u043C\u043C Gun Motor Carriage, \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0448\u0430\u0441\u0441\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u043A\u0430\u043A \u0411\u0422\u0420 \u041C3, \u0442\u0430\u043A \u0438 \u0431\u043E\u043B\u0435\u0435 \u043F\u043E\u0437\u0434\u043D\u0438\u0435 M3A1. \u041E\u0441\u043D\u043E\u0432\u043D\u044B\u043C \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043A\u043E\u043C \u0434\u0430\u043D\u043D\u043E\u0439 \u0421\u0410\u0423 \u0431\u044B\u043B\u043E \u0441\u043B\u0430\u0431\u043E\u0435 \u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435, \u0430 \u0442\u0430\u043A\u0436\u0435 \u043D\u0438\u0437\u043A\u0430\u044F \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u0440\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u043E\u0440\u0443\u0434\u0438\u044F.\n\n
M3A1_APC_NAME          \u0411\u0422\u0420 M3A1
M3A1_APC_INFO          \nM3A1 Halftrack, \u043C\u043E\u0434\u0435\u043B\u044C 1943 \u0433\u043E\u0434\u0430\n\n\u0422\u0438\u043F: \u0411\u0422\u0420 \n\n\u042D\u043A\u0438\u043F\u0430\u0436: 3 \u0447\u0435\u043B\u043E\u0432\u0435\u043A\u0430 + 10 \u043F\u0430\u0441\u0441\u0430\u0436\u0438\u0440\u043E\u0432\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435: 12,7 \u043C\u043C \u043F\u0443\u043B\u0435\u043C\u0435\u0442 Browning M2HB \u043D\u0430 \u0442\u0443\u0440\u0435\u043B\u0438, \u043F\u043B\u044E\u0441 \u0434\u043E \u0442\u0440\u0435\u0445 7,62 \u043C\u043C \u043F\u0443\u043B\u0435\u043C\u0435\u0442\u043E\u0432 Browning M1919A4 \u043D\u0430 \u043E\u0434\u043D\u043E\u043C \u0438\u0437 \u0442\u0440\u0435\u0445 \u043A\u0440\u043E\u043D\u0448\u0442\u0435\u0439\u043D\u043E\u0432 \u043D\u0430 \u0431\u043E\u0440\u0442\u0430\u0445 \u0438\u043B\u0438 \u043A\u043E\u0440\u043C\u0435 \u043A\u0443\u0437\u043E\u0432\u0430\n \u0411\u043E\u0435\u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442: 700 \u043F\u0430\u0442\u0440\u043E\u043D\u043E\u0432 \u0434\u043B\u044F Browning M2HB \u0438 7750 \u043F\u0430\u0442\u0440\u043E\u043D\u043E\u0432 \u0434\u043B\u044F Browning M1919A4\n\u0421\u043D\u0430\u0440\u044F\u0436\u0435\u043D\u043D\u0430\u044F \u043C\u0430\u0441\u0441\u0430: 9300 \u043A\u0433\n\u0414\u043B\u0438\u043D\u0430: 6340,6 \u043C\u043C\n\u0428\u0438\u0440\u0438\u043D\u0430: 2222 \u043C\u043C\n\u0412\u044B\u0441\u043E\u0442\u0430: 2690 \u043C\u043C\n\u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C: 1 \u0425 White 160AX \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C\u044E 147 \u043B.\u0441.\n\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 72 \u043A\u043C/\u0447\n\u0417\u0430\u043F\u0430\u0441 \u0445\u043E\u0434\u0430: 320 \u043A\u043C\n\n\u0411\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435\n\u0420\u0435\u0448\u0435\u0442\u043A\u0430 \u0440\u0430\u0434\u0438\u0430\u0442\u043E\u0440\u0430  6,35 \u043C\u043C\n\u041B\u043E\u0431 \u043A\u043E\u0440\u043F\u0443\u0441\u0430, \u043D\u0438\u0437  12,72 \u043C\u043C\n\u041A\u043E\u0440\u043F\u0443\u0441, \u0431\u043E\u0440\u0442\u0430  6,35 \u043C\u043C\n\u041A\u043E\u0440\u043F\u0443\u0441, \u043A\u043E\u0440\u043C\u0430  6,35 \u043C\u043C\n\u041A\u043E\u0440\u043F\u0443\u0441, \u0434\u043D\u0438\u0449\u0435  6,35 \u043C\u043C\n\n\u0420\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u043F\u043E\u043B\u0443\u0433\u0443\u0441\u0435\u043D\u0438\u0447\u043D\u044B\u0445 \u0442\u044F\u0433\u0430\u0447\u0435\u0439 \u0432 \u0421\u0428\u0410 \u043D\u0430\u0447\u0430\u043B\u0430\u0441\u044C \u0441 1932 \u0433\u043E\u0434\u0430. \u0412 1940 \u0433\u043E\u0434\u0443 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F Diamond T \u0441\u043E\u0437\u0434\u0430\u043B\u0430 \u0434\u0432\u0430 \u043F\u0440\u043E\u0442\u043E\u0442\u0438\u043F\u0430, T14 \u0438 T8. \u041F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u043B\u0438 \u043E\u043D\u0438 \u0441\u043E\u0431\u043E\u0439 \u043F\u0435\u0440\u0435\u0440\u0430\u0431\u043E\u0442\u043A\u0443 \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438 \u0440\u0430\u0437\u0432\u0435\u0434\u044B\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u0431\u0440\u043E\u043D\u0435\u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F M3 Scout Car. \u041E\u0442 \u0438\u0441\u0445\u043E\u0434\u043D\u043E\u0439 \u043C\u0430\u0448\u0438\u043D\u044B \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u0437\u0430\u0438\u043C\u0441\u0442\u0432\u043E\u0432\u0430\u043B\u0430\u0441\u044C \u043F\u0435\u0440\u0435\u0434\u043D\u044F\u044F \u0447\u0430\u0441\u0442\u044C, \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u043F\u0435\u0440\u0435\u0434\u043D\u0438\u0435 \u0434\u0432\u0435\u0440\u0438, \u0430 \u0432\u043C\u0435\u0441\u0442\u043E \u0437\u0430\u0434\u043D\u0435\u0433\u043E \u043C\u043E\u0441\u0442\u0430 \u0443\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u043B\u0441\u044F \u0433\u0443\u0441\u0435\u043D\u0438\u0447\u043D\u044B\u0439 \u0434\u0432\u0438\u0436\u0438\u0442\u0435\u043B\u044C \u0444\u0438\u0440\u043C\u044B Timken. \u0412 \u043E\u043A\u0442\u044F\u0431\u0440\u0435 1940 \u0433\u043E\u0434\u0430 T14 \u0431\u044B\u043B \u043F\u0440\u0438\u043D\u044F\u0442, \u043A\u0430\u043A Half-Track Car M2, \u0430 T5  \u043A\u0430\u043A Half-Track Personnel Carrier M3. \u0421\u0435\u0440\u0438\u0439\u043D\u043E\u0435 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u043E M2 \u0438 M3 \u043D\u0430\u0447\u0430\u043B\u043E\u0441\u044C \u0432\u0435\u0441\u043D\u043E\u0439 1941 \u0433\u043E\u0434\u0430.\n\u041E\u0441\u043D\u043E\u0432\u043D\u044B\u043C \u043E\u0442\u043B\u0438\u0447\u0438\u0435\u043C M3 \u043E\u0442 M2 \u0431\u044B\u043B\u0430 \u0443\u0434\u043B\u0438\u043D\u0435\u043D\u043D\u044B\u0439 \u043D\u0430 250 \u043C\u043C \u043A\u043E\u0440\u043F\u0443\u0441. \u0412\u043D\u0443\u0442\u0440\u0438 \u043A\u0443\u0437\u043E\u0432\u0430 \u043D\u0430\u0445\u043E\u0434\u0438\u043B\u043E\u0441\u044C 10 \u0441\u0438\u0434\u0435\u043D\u0438\u0439. \u0420\u0435\u043B\u044C\u0441 \u043F\u043E \u043F\u0435\u0440\u0438\u043C\u0435\u0442\u0440\u0443 \u043A\u0443\u0437\u043E\u0432\u0430, \u043F\u043E \u043A\u043E\u0442\u043E\u0440\u043E\u043C\u0443 \u043C\u043E\u0436\u043D\u043E \u0431\u044B\u043B\u043E \u043F\u0435\u0440\u0435\u043C\u0435\u0449\u0430\u0442\u044C \u043A\u0440\u0435\u043F\u043B\u0435\u043D\u0438\u044F \u043F\u0443\u043B\u0435\u043C\u0435\u0442\u043E\u0432 (\u0442\u0430\u043A\u0430\u044F \u0441\u0445\u0435\u043C\u0430 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0430\u0441\u044C \u043D\u0430 M3 Scout Car \u0438 M2 Halftrack) \u043E\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u043E\u0432\u0430\u043B. \u0412\u043C\u0435\u0441\u0442\u043E \u043D\u0435\u0433\u043E \u0432 \u043F\u0435\u0440\u0435\u0434\u043D\u0435\u0439 \u0447\u0430\u0441\u0442\u0438 \u043A\u0443\u0437\u043E\u0432\u0430 \u0431\u044B\u043B\u0430 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0430 \u0441\u0442\u043E\u0439\u043A\u0430, \u043D\u0430 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u043A\u0440\u0435\u043F\u0438\u043B\u0441\u044F \u0448\u0442\u0430\u0442\u043D\u044B\u0439 7,62 \u043C\u043C \u043F\u0443\u043B\u0435\u043C\u0435\u0442 Browning M19191A4.\n\u0412 1943 \u0433\u043E\u0434\u0443 \u043F\u043E\u0441\u0432\u0438\u043B\u0430\u0441\u044C \u0443\u043B\u0443\u0447\u0448\u0435\u043D\u043D\u0430\u044F \u0432\u0435\u0440\u0441\u0438\u044F \u0411\u0422\u0420 \u041C3, \u043F\u043E\u043B\u0443\u0447\u0438\u0432\u0448\u0430\u044F \u043E\u0431\u043E\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 Half-Track Personnel Carrier M3A1. \u0421\u0442\u043E\u0439\u043A\u0443 \u0443\u0431\u0440\u0430\u043B\u0438, \u0430 \u0432\u043C\u0435\u0441\u0442\u043E \u043D\u0435\u0435 \u043D\u0430\u0434 \u043C\u0435\u0441\u0442\u043E\u043C \u043A\u043E\u043C\u0430\u043D\u0434\u0438\u0440\u0430 \u043F\u043E\u044F\u0432\u0438\u043B\u0430\u0441\u044C \u0442\u0443\u0440\u0435\u043B\u044C, \u043D\u0430 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u0431\u044B\u043B \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D 12,7 \u043C\u043C \u043F\u0443\u043B\u0435\u043C\u0435\u0442 Browning M2HB. \u041A\u0440\u043E\u043C\u0435 \u0442\u043E\u0433\u043E, \u043D\u0430 \u0431\u043E\u0440\u0442\u0430\u0445 \u0438 \u043A\u043E\u0440\u043C\u0435 \u043A\u0443\u0437\u043E\u0432\u0430, \u0441 \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u0435\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u044B, \u0431\u044B\u043B\u0438 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u044B \u043A\u0440\u043E\u043D\u0448\u0442\u0435\u0439\u043D\u044B \u0434\u043B\u044F \u043A\u0440\u0435\u043F\u043B\u0435\u043D\u0438\u044F 7,62 \u043C\u043C \u043F\u0443\u043B\u0435\u043C\u0435\u0442\u043E\u0432 Browning M1919A4. \u0412\u0441\u0435\u0433\u043E \u0431\u044B\u043B\u043E \u0438\u0437\u0433\u043E\u0442\u043E\u0432\u043B\u0435\u043D\u043E 124999 \u0411\u0422\u0420 \u041C3 \u0438 2862 M3A1, \u043A\u0440\u043E\u043C\u0435 \u0442\u043E\u0433\u043E, 2209 M3 \u0431\u044B\u043B\u043E \u0434\u043E\u0432\u0435\u0434\u0435\u043D\u043E \u0434\u043E \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u0430 M3A1.\n\n\n\n
M8_Greyhound_NAME      \u0411\u0440\u043E\u043D\u0435\u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C \u041C8
M8_Greyhound_INFO      \nM8 Light Armored Car, \u043C\u043E\u0434\u0435\u043B\u044C 1943 \u0433\u043E\u0434\u0430\n\n\u0422\u0438\u043F: \u0421\u0440\u0435\u0434\u043D\u0438\u0439 \u0431\u0440\u043E\u043D\u0435\u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C \n\n\u042D\u043A\u0438\u043F\u0430\u0436: 4 \u0447\u0435\u043B\u043E\u0432\u0435\u043A\u0430\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435: 37 \u043C\u043C \u043F\u0443\u0448\u043A\u0430 M6, \u0441\u043F\u0430\u0440\u0435\u043D\u043D\u044B\u0439 7,62 \u043C\u043C \u043F\u0443\u043B\u0435\u043C\u0435\u0442 Browning M1919A4, \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0439 12,7 \u043C\u043C \u043F\u0443\u043B\u0435\u043C\u0435\u0442 Browning M2HB\n \u0411\u043E\u0435\u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442: 106 \u0441\u043D\u0430\u0440\u044F\u0434\u043E\u0432 \u0434\u043B\u044F M6 \u0438 7720 \u043F\u0430\u0442\u0440\u043E\u043D\u043E\u0432 \u0434\u043B\u044F Browning M1919A4\n\u0423\u0433\u043B\u044B \u043D\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u043F\u0443\u0448\u043A\u0438 M6 \u0432 \u0432\u0435\u0440\u0442\u0438\u043A\u0430\u043B\u044C\u043D\u043E\u0439 \u043F\u043B\u043E\u0441\u043A\u043E\u0441\u0442\u0438: \u043E\u0442 10 \u0434\u043E 20 \u0433\u0440\u0430\u0434\u0443\u0441\u043E\u0432\n\u0423\u0433\u043B\u044B \u043D\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u043F\u0443\u0448\u043A\u0438 M6 \u0432 \u0433\u043E\u0440\u0438\u0437\u043E\u043D\u0442\u0430\u043B\u044C\u043D\u043E\u0439 \u043F\u043B\u043E\u0441\u043A\u043E\u0441\u0442\u0438: 360 \u0433\u0440\u0430\u0434\u0443\u0441\u043E\u0432\n\u0421\u043D\u0430\u0440\u044F\u0436\u0435\u043D\u043D\u0430\u044F \u043C\u0430\u0441\u0441\u0430: 12927 \u043A\u0433\n\u0414\u043B\u0438\u043D\u0430: 5003 \u043C\u043C\n\u0428\u0438\u0440\u0438\u043D\u0430: 2540 \u043C\u043C\n\u0412\u044B\u0441\u043E\u0442\u0430: 2235 \u043C\u043C\n\u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C: 1 \u0425 Hercules JXD \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C\u044E 110 \u043B.\u0441.\n\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 96 \u043A\u043C/\u0447\n\u0417\u0430\u043F\u0430\u0441 \u0445\u043E\u0434\u0430: 400 \u043A\u043C\n\n\u0411\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435\n\u041A\u043E\u0440\u043F\u0443\u0441, \u043B\u043E\u0431  16 \u043C\u043C\n\u041A\u043E\u0440\u043F\u0443\u0441, \u0431\u043E\u0440\u0442\u0430  9,5 \u043C\u043C\n\u041A\u043E\u0440\u043F\u0443\u0441, \u043A\u043E\u0440\u043C\u0430  9,5 \u043C\u043C\n\u041A\u043E\u0440\u043F\u0443\u0441, \u0432\u0435\u0440\u0445  6 \u043C\u043C\n\u041A\u043E\u0440\u043F\u0443\u0441, \u0434\u043D\u0438\u0449\u0435  3 \u043C\u043C\n\u0411\u0430\u0448\u043D\u044F, \u043B\u043E\u0431  19 \u043C\u043C\n\u0411\u0430\u0448\u043D\u044F, \u0431\u043E\u0440\u0442\u0430  19 \u043C\u043C\n\u0411\u0430\u0448\u043D\u044F, \u043A\u043E\u0440\u043C\u0430  19 \u043C\u043C\n\n\u0412 1942 \u0433\u043E\u0434\u0443 \u0430\u0440\u043C\u0438\u044F \u0421\u0428\u0410 \u043F\u0440\u043E\u0432\u0435\u043B\u0430 \u043A\u043E\u043D\u043A\u0443\u0440\u0441 \u043D\u0430 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u0441\u0440\u0435\u0434\u043D\u0435\u0433\u043E \u0440\u0430\u0437\u0432\u0435\u0434\u044B\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u0431\u0440\u043E\u043D\u0435\u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F. \u041F\u043E\u0431\u0435\u0434\u0438\u043B \u043F\u0440\u043E\u0442\u043E\u0442\u0438\u043F T22 \u0444\u0438\u0440\u043C\u044B Ford, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043F\u043E\u0441\u043B\u0435 \u0440\u044F\u0434\u0430 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0439 \u0431\u044B\u043B \u0437\u0430\u043F\u0443\u0449\u0435\u043D \u0432 \u0441\u0435\u0440\u0438\u0439\u043D\u043E\u0435 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u043E \u043F\u043E\u0434 \u043E\u0431\u043E\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435\u043C M8 Light Armored Car. \u041C\u0430\u0448\u0438\u043D\u0430 \u0438\u043C\u0435\u043B\u0430 \u0441\u0432\u0430\u0440\u043D\u043E\u0439 \u043D\u0435\u0441\u0443\u0449\u0438\u0439 \u043A\u043E\u0440\u043F\u0443\u0441, \u0431\u044B\u043B\u0430 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0430 \u043E\u0442\u043A\u0440\u044B\u0442\u0430 \u0441\u0432\u0435\u0440\u0445\u0443 \u0431\u0430\u0448\u043D\u044F \u0441 37 \u043C\u043C \u043F\u0443\u0448\u043A\u043E\u0439 \u041C6 \u043C\u0438 \u0441\u043F\u0430\u0440\u0435\u043D\u043D\u044B\u043C \u0441 \u043D\u0435\u0439 \u043F\u0443\u043B\u0435\u043C\u0435\u0442\u043E\u043C Browning M1919A4. \u0415\u0449\u0435 \u043E\u0434\u0438\u043D \u043F\u0443\u043B\u0435\u043C\u0435\u0442, 12-\u043C\u043C Browning M2HB, \u043D\u0430\u0445\u043E\u0434\u0438\u043B\u0441\u044F \u043D\u0430 \u0431\u0430\u0448\u0435\u043D\u043D\u043E\u0439 \u0442\u0443\u0440\u0435\u043B\u0438. \u0412\u0441\u0435\u0433\u043E \u0441 \u043C\u0430\u0440\u0442\u0430 1943 \u043F\u043E \u0430\u043F\u0440\u0435\u043B\u044C1944 \u0433\u043E\u0434\u0430 \u0431\u044B\u043B\u043E \u0438\u0437\u0433\u043E\u0442\u043E\u0432\u043B\u0435\u043D\u043E 8523 \u0431\u0440\u043E\u043D\u0435\u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F M8.\n\n\n
_50calMG_water_US_NAME 12,7 \u043C\u043C \u0411\u0440\u0430\u0443\u043D\u0438\u043D\u0433
_50calMG_water_US_INFO \n12,7 \u043C\u043C \u043F\u0443\u043B\u0435\u043C\u0435\u0442 Browning M1921, \u043C\u043E\u0434\u0435\u043B\u044C 1921 \u0433\u043E\u0434\u0430\n\n\u0422\u0438\u043F: \u043A\u0440\u0443\u043F\u043D\u043E\u043A\u0430\u043B\u0438\u0431\u0435\u0440\u043D\u044B\u0439 \u043F\u0443\u043B\u0435\u043C\u0435\u0442\n\n\u041A\u0430\u043B\u0438\u0431\u0440: 12,7 \u043C\u043C\n\u0414\u043B\u0438\u043D\u0430 \u0441\u0442\u0432\u043E\u043B\u0430: 1140 \u043C\u043C\n\u041D\u0430\u0447\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u0441\u043D\u0430\u0440\u044F\u0434\u0430: 853,4 \u043C/\u0441\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u0440\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C: 400-550 \u0432\u044B\u0441\u0442\u0440/\u043C\u0438\u043D \n\u041C\u0430\u0441\u0441\u0430: 373 \u043A\u0433\n\u041F\u0440\u0438\u0446\u0435\u043B\u044C\u043D\u0430\u044F \u0434\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0441\u0442\u0440\u0435\u043B\u044C\u0431\u044B: 2287 \u043C\n\n\u0412 1917 \u0433\u043E\u0434\u0443 \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0442\u043E\u0440 \u0411\u0440\u0430\u0443\u043D\u0438\u043D\u0433 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043B \u043A\u0440\u0443\u043F\u043D\u043E\u043A\u0430\u043B\u0438\u0431\u0435\u0440\u043D\u044B\u0439 \u043F\u0443\u043B\u0435\u043C\u0435\u0442, \u043F\u043E\u0441\u0442\u0443\u043F\u0438\u0432\u0448\u0438\u0439 \u043D\u0430 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435 \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u043E\u0439 \u0430\u0440\u043C\u0438\u0438 \u043F\u043E\u0434 \u043E\u0431\u043E\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435\u043C M1921. \u0414\u0430\u043D\u043D\u0430\u044F \u0432\u0435\u0440\u0441\u0438\u044F, \u043F\u043E\u0434\u043E\u0431\u043D\u043E \u043F\u0443\u043B\u0435\u043C\u0435\u0442\u0443 Browning M1917A1 \u043A\u0430\u043B\u0438\u0431\u0440\u0430 7,62 \u043C\u043C, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0430 \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u043D\u0443\u044E \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u043E\u0445\u043B\u0430\u0436\u0434\u0435\u043D\u0438\u044F. \u041F\u0443\u043B\u0435\u043C\u0435\u0442 Browning M1921 \u043B\u0435\u0433\u043A\u043E \u043E\u0442\u043B\u0438\u0447\u0438\u0442\u044C \u043F\u043E \u043C\u0430\u0441\u0441\u0438\u0432\u043D\u043E\u043C\u0443 \u043A\u043E\u0436\u0443\u0445\u0443. \u0412 1932 \u0433\u043E\u0434\u0443 \u043F\u043E\u044F\u0432\u0438\u043B\u0441\u044F Browning M2, \u043F\u0443\u043B\u0435\u043C\u0435\u0442 \u0441 \u0432\u043E\u0437\u0434\u0443\u0448\u043D\u044B\u043C \u043E\u0445\u043B\u0430\u0436\u0434\u0435\u043D\u0438\u044F \u0441\u0442\u0432\u043E\u043B\u0430, \u044D\u0442\u0430 \u0432\u0435\u0440\u0441\u0438\u044F \u0434\u043E \u0441\u0438\u0445 \u043F\u043E\u0440 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u043C \u043A\u0440\u0443\u043F\u043D\u043E\u043A\u0430\u043B\u0438\u0431\u0435\u0440\u043D\u044B\u043C \u043F\u0443\u043B\u0435\u043C\u0435\u0442\u043E\u043C \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u043E\u0439 \u0430\u0440\u043C\u0438\u0438. \u0427\u0442\u043E \u0436\u0435 \u043A\u0430\u0441\u0430\u0435\u0442\u0441\u044F Browning M1921, \u0442\u043E \u043E\u043D \u043E\u0441\u0442\u0430\u0432\u0430\u043B\u0441\u044F \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u043C \u043F\u0443\u043B\u0435\u043C\u0435\u0442\u043E\u043C \u0430\u0440\u043C\u0438\u0438 \u0438 \u0412\u041C\u0424 \u0421\u0428\u0410 \u0432\u043F\u043B\u043E\u0442\u044C \u0434\u043E 1942-43 \u0433\u043E\u0434\u043E\u0432. \u0412 \u0437\u0435\u043D\u0438\u0442\u043D\u043E\u043C \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u0435 \u043F\u0443\u043B\u0435\u043C\u0435\u0442 \u0443\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u043B\u0441\u044F \u043D\u0430 \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u0443\u044E \u0442\u0440\u0435\u043D\u043E\u0433\u0443.\n\n


# --- Jap

Kurogane_INFO          \n\u0420\u0430\u0437\u0432\u0435\u0434\u044B\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C \u0422\u0438\u043F 95 , \u043C\u043E\u0434\u0435\u043B\u044C 1935 \u0433\u043E\u0434\u0430\n\n\u0422\u0438\u043F: \u0440\u0430\u0437\u0432\u0435\u0434\u044B\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C \n\n\u042D\u043A\u0438\u043F\u0430\u0436: 1 \u0447\u0435\u043B\u043E\u0432\u0435\u043A\n\u0421\u043D\u0430\u0440\u044F\u0436\u0435\u043D\u043D\u0430\u044F \u043C\u0430\u0441\u0441\u0430: 1100 \u043A\u0433\n\u0414\u043B\u0438\u043D\u0430: 3380 \u043C\u043C\n\u0428\u0438\u0440\u0438\u043D\u0430: 1520 \u043C\u043C\n\u0412\u044B\u0441\u043E\u0442\u0430: 1680 \u043C\u043C\n\u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C: 1 \u0425 V-1-A-F \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C\u044E 33 \u043B.\u0441.\n\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 75 \u043A\u043C/\u0447\n\u0417\u0430\u043F\u0430\u0441 \u0445\u043E\u0434\u0430: 450 \u043A\u043C\n\n\u042D\u0442\u043E\u0442 \u0437\u0430\u0431\u0430\u0432\u043D\u044B\u0439 \u043D\u0430 \u0432\u0438\u0434 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043B\u0430 \u0432 1935 \u0433\u043E\u0434\u0443 \u0444\u0438\u0440\u043C\u0430 Kurogane. \u0422\u0438\u043F 95 \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u043B\u0441\u044F \u043A\u0430\u043A \u0440\u0430\u0437\u0432\u0435\u0434\u044B\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u0430\u044F \u043C\u0430\u0448\u0438\u043D\u0430, \u0430 \u043F\u043E\u0442\u043E\u043C\u0443 \u043A \u0435\u0433\u043E \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438 \u043F\u0440\u0435\u0434\u044A\u044F\u0432\u043B\u044F\u043B\u0438\u0441\u044C \u0442\u0430\u043A\u0438\u0435 \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u044F, \u043A\u0430\u043A \u043F\u0440\u043E\u0441\u0442\u043E\u0442\u0430 \u0438 \u043D\u0435\u043F\u0440\u0438\u0445\u043E\u0442\u043B\u0438\u0432\u043E\u0441\u0442\u044C. \u041C\u0430\u0448\u0438\u043D\u0430 \u043E\u0441\u043D\u0430\u0449\u0430\u043B\u0430\u0441\u044C \u0434\u0432\u0443\u0445\u0446\u0438\u043B\u0438\u043D\u0434\u0440\u043E\u0432\u044B\u043C \u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u0435\u043C \u0432\u043E\u0437\u0434\u0443\u0448\u043D\u043E\u0433\u043E \u043E\u0445\u043B\u0430\u0436\u0434\u0435\u043D\u0438\u044F, \u0430 \u0442\u0430\u043A\u0436\u0435 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u0438\u043C\u0438 \u0442\u0438\u043F\u0430\u043C\u0438 \u043A\u0443\u0437\u043E\u0432\u043E\u0432, \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u0437\u0430\u043A\u0440\u044B\u0442\u044B\u0439. \u0412\u0441\u0435\u0433\u043E Kurogane \u0432\u044B\u043F\u0443\u0441\u0442\u0438\u043B\u0430 4755 \u0440\u0430\u0437\u0432\u0435\u0434\u044B\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0435\u0439 \u0422\u0438\u043F 95.\n\n
HoHa_NAME              \u0425\u043E-\u0445\u0430
HoHa_INFO              \n\u0422\u0438\u043F 1 \u0425\u043E-\u0445\u0430, \u043C\u043E\u0434\u0435\u043B\u044C 1943 \u0433\u043E\u0434\u0430\n\n\u0422\u0438\u043F: \u0411\u0422\u0420 \n\n\u042D\u043A\u0438\u043F\u0430\u0436: 2 \u0447\u0435\u043B\u043E\u0432\u0435\u043A\u0430 + 13 \u043F\u0430\u0441\u0441\u0430\u0436\u0438\u0440\u043E\u0432\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435: \u0434\u043E \u0442\u0440\u0435\u0445 7,7 \u043C\u043C \u043F\u0443\u043B\u0435\u043C\u0435\u0442\u043E\u0432 \u0422\u0438\u043F 97 \u043D\u0430 \u043E\u0434\u043D\u043E\u0439 \u0438\u0437 \u0442\u0440\u0435\u0445 \u0432\u0435\u0440\u0442\u043B\u044E\u0433 \u043D\u0430 \u0431\u043E\u0440\u0442\u0430\u0445 \u043A\u0443\u0437\u043E\u0432\u0430\n\u0421\u043D\u0430\u0440\u044F\u0436\u0435\u043D\u043D\u0430\u044F \u043C\u0430\u0441\u0441\u0430: 6500 \u043A\u0433\n\u0414\u043B\u0438\u043D\u0430: 6100 \u043C\u043C\n\u0428\u0438\u0440\u0438\u043D\u0430: 2100 \u043C\u043C\n\u0412\u044B\u0441\u043E\u0442\u0430: 2510 \u043C\u043C\n\u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C: 1 \u0425  Hino DB52 \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C\u044E 134 \u043B.\u0441.\n\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 50 \u043A\u043C/\u0447\n\u0417\u0430\u043F\u0430\u0441 \u0445\u043E\u0434\u0430: 300 \u043A\u043C\n\n\u0411\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435\n\u041A\u043E\u0440\u043F\u0443\u0441, \u043B\u043E\u0431  8 \u043C\u043C\n\u041A\u043E\u0440\u043F\u0443\u0441, \u0431\u043E\u0440\u0442\u0430  4 \u043C\u043C\n\u041A\u043E\u0440\u043F\u0443\u0441, \u043A\u043E\u0440\u043C\u0430  4 \u043C\u043C\n\u041A\u043E\u0440\u043F\u0443\u0441, \u0432\u0435\u0440\u0445  4 \u043C\u043C\n\n\u0412 1941 \u0433\u043E\u0434\u0443 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F Hino Motors \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043B\u0430 \u043F\u043E\u043B\u0443\u0433\u0443\u0441\u0435\u043D\u0438\u0447\u043D\u044B\u0439 \u0431\u0440\u043E\u043D\u0435\u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0435\u0440 \u043F\u043E\u043B\u0443\u0447\u0438\u0432\u0448\u0438\u0439 \u043E\u0431\u043E\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0422\u0438\u043F 1 \u0425\u043E-\u0445\u0430. \u041F\u043E \u0441\u0432\u043E\u0435\u0439 \u043A\u043E\u043C\u043F\u043E\u043D\u043E\u0432\u043A\u0435 \u044F\u043F\u043E\u043D\u0441\u043A\u0438\u0439 \u0411\u0422\u0420 \u043D\u0430\u043F\u043E\u043C\u0438\u043D\u0430\u043B \u043D\u0435\u043C\u0435\u0446\u043A\u0438\u0439 \u043F\u043E\u043B\u0443\u0433\u0443\u0441\u0435\u043D\u0438\u0447\u043D\u044B\u0439 \u0411\u0422\u0420 Sd.Kfz.251. \u041C\u0430\u0448\u0438\u043D\u0430 \u0438\u043C\u0435\u043B\u0430 \u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u043A\u0443\u0437\u043E\u0432, \u043E\u0442\u043A\u0440\u044B\u0442\u044B\u0439 \u0441\u0432\u0435\u0440\u0445\u0443, \u0432 \u043A\u0443\u0437\u043E\u0432\u0435 \u0440\u0430\u0441\u043F\u043E\u043B\u0430\u0433\u0430\u043B\u0438\u0441\u044C \u0441\u043A\u043B\u0430\u0434\u043D\u044B\u0435 \u0441\u043A\u0430\u043C\u044C\u0438. \u041F\u043E\u0433\u0440\u0443\u0437\u043A\u0430 \u0432 \u0411\u0422\u0420 \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u044F\u043B\u0430\u0441\u044C \u0447\u0435\u0440\u0435\u0437 \u0437\u0430\u0434\u043D\u0438\u0435 \u0438 \u0431\u043E\u043A\u043E\u0432\u044B\u0435 \u0434\u0432\u0435\u0440\u0438. \u041D\u0430 \u0443\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0435\u043C\u044B\u0445 \u043F\u043E \u0443\u0433\u043B\u0430\u043C \u043A\u0443\u0437\u043E\u0432\u0430 \u0432\u0435\u0440\u0442\u043B\u044E\u0433\u0430\u0445 \u043C\u043E\u0433\u043B\u0438 \u0443\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0442\u044C\u0441\u044F \u0434\u0432\u0430 7,7 \u043C\u043C \u043F\u0443\u043B\u0435\u043C\u0435\u0442\u0430 \u0422\u0438\u043F 97, \u0435\u0449\u0435 \u043E\u0434\u0438\u043D \u043F\u0443\u043B\u0435\u043C\u0435\u0442 \u043C\u043E\u0433 \u0443\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0442\u044C\u0441\u044F \u0432 \u043B\u043E\u0431\u043E\u0432\u043E\u0439 \u0447\u0430\u0441\u0442\u0438. \u0412 \u0432\u043E\u0439\u0441\u043A\u0430 \u0422\u0438\u043F 1 \u0425\u043E-\u0445\u0430 \u043D\u0430\u0447\u0430\u043B \u043F\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0442\u044C\u0441\u044F \u0441 1943 \u0433\u043E\u0434\u0430, \u043E\u0431\u0449\u0435\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0432\u044B\u043F\u0443\u0449\u0435\u043D\u043D\u044B\u0445 \u043C\u0430\u0448\u0438\u043D \u043D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E.\n\n
Type98_20mm_JA_NAME    20\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u043F\u0443\u0448\u043A\u0430,\u0442\u0438\u043F 98
Type98_20mm_JA_INFO    \n20 \u043C\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u043F\u0443\u0448\u043A\u0430 \u0422\u0438\u043F 98, \u043C\u043E\u0434\u0435\u043B\u044C 1938 \u0433\u043E\u0434\u0430\n\n\u0422\u0438\u043F: \u043B\u0435\u0433\u043A\u0430\u044F \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 \n\n\u041A\u0430\u043B\u0438\u0431\u0440: 20 \u043C\u043C\n\u0414\u043B\u0438\u043D\u0430 \u0441\u0442\u0432\u043E\u043B\u0430: 1700 \u043C\u043C\n\u0423\u0433\u043B\u044B \u043D\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0432 \u0432\u0435\u0440\u0442\u0438\u043A\u0430\u043B\u044C\u043D\u043E\u0439 \u043F\u043B\u043E\u0441\u043A\u043E\u0441\u0442\u0438: \u043E\u0442 5 \u0434\u043E 85 \u0433\u0440\u0430\u0434\u0443\u0441\u043E\u0432\n\u0423\u0433\u043B\u044B \u043D\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0432 \u0433\u043E\u0440\u0438\u0437\u043E\u043D\u0442\u0430\u043B\u044C\u043D\u043E\u0439 \u043F\u043B\u043E\u0441\u043A\u043E\u0441\u0442\u0438: 360 \u0433\u0440\u0430\u0434\u0443\u0441\u043E\u0432\n\u041D\u0430\u0447\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u0441\u043D\u0430\u0440\u044F\u0434\u0430: 950 \u043C/\u0441\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u0440\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C: 260 \u0432\u044B\u0441\u0442\u0440/\u043C\u0438\u043D \n\u041C\u0430\u0441\u0441\u0430: 373 \u043A\u0433\n\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u0434\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0441\u0442\u0440\u0435\u043B\u044C\u0431\u044B: 5000 \u043C\n\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u0432\u044B\u0441\u043E\u0442\u0430 \u0441\u0442\u0440\u0435\u043B\u044C\u0431\u044B: 3500 \u043C\n\n\u0412 \u043E\u0441\u043D\u043E\u0432\u0435 \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0437\u0435\u043D\u0438\u0442\u043D\u043E\u0439 \u043F\u0443\u0448\u043A\u0438 \u0422\u0438\u043F 98 \u043B\u0435\u0436\u0430\u043B\u0430 20-\u043C\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u043F\u0443\u0448\u043A\u0430 \u0422\u0438\u043F 97. \u041F\u0443\u0448\u043A\u0430 \u0431\u044B\u043B\u0430 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0430 \u043D\u0430 \u043B\u0430\u0444\u0435\u0442 \u0441 \u043A\u043E\u043B\u0435\u0441\u043D\u044B\u043C \u0448\u0430\u0441\u0441\u0438, \u043E\u0442\u043A\u0438\u0434\u044B\u0432\u0430\u044E\u0449\u0438\u043C\u0441\u044F \u0432 \u0431\u043E\u0435\u0432\u043E\u043C \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0438. \u0412 \u0431\u043E\u0435\u0432\u043E\u043C \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0438 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 \u043E\u043F\u0438\u0440\u0430\u043B\u0430\u0441\u044C \u043D\u0430 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u0443\u044E \u0442\u0440\u0435\u043D\u043E\u0433\u0443. \n20 \u043C\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u043F\u0443\u0448\u043A\u0430 \u0422\u0438\u043F 98 \u044F\u0432\u043B\u044F\u043B\u0430\u0441\u044C \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u043C \u0442\u0438\u043F\u043E\u043C \u043B\u0435\u0433\u043A\u043E\u0439 \u0437\u0435\u043D\u0438\u0442\u043D\u043E\u0439 \u0430\u0440\u0442\u0438\u043B\u043B\u0435\u0440\u0438\u0438 \u044F\u043F\u043E\u043D\u0441\u043A\u043E\u0439 \u0438\u043C\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0441\u043A\u043E\u0439 \u0430\u0440\u043C\u0438\u0438. \u0412\u0441\u0435\u0433\u043E \u0431\u044B\u043B\u043E \u0432\u044B\u043F\u0443\u0449\u0435\u043D\u043E \u043E\u043A\u043E\u043B\u043E 2500 \u043F\u043E\u0434\u043E\u0431\u043D\u044B\u0445 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043E\u043A. \u041F\u0440\u0438 \u0436\u0435\u043B\u0430\u043D\u0438\u0438 \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u043F\u0443\u0448\u043A\u0430 \u0422\u0438\u043F 98 \u043C\u043E\u0433\u043B\u0430 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0438 \u043A\u0430\u043A \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u0442\u0430\u043D\u043A\u043E\u0432\u0430\u044F: \u0431\u0440\u043E\u043D\u0435\u0431\u043E\u0439\u043D\u044B\u0439 \u0441\u043D\u0430\u0440\u044F\u0434 \u043D\u0430 \u0440\u0430\u0441\u0441\u0442\u043E\u044F\u043D\u0438\u0438 250 \u043C\u0435\u0442\u0440\u043E\u0432 \u043F\u0440\u043E\u0431\u0438\u0432\u0430\u043B 30-\u043C\u043C \u0431\u0440\u043E\u043D\u044E.\n\n\n
Twin25mm_JA_NAME       25\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u043F\u0443\u0448\u043A\u0430,\u0442\u0438\u043F 96
Twin25mm_JA_INFO       \n25 \u043C\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u043F\u0443\u0448\u043A\u0430 \u0422\u0438\u043F 96, \u043C\u043E\u0434\u0435\u043B\u044C 1936 \u0433\u043E\u0434\u0430\n\n\u0422\u0438\u043F: \u043B\u0435\u0433\u043A\u0430\u044F \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 \n\n\u041A\u0430\u043B\u0438\u0431\u0440: 25 \u043C\u043C\n\u0414\u043B\u0438\u043D\u0430 \u0441\u0442\u0432\u043E\u043B\u0430: 1500 \u043C\u043C\n\u0423\u0433\u043B\u044B \u043D\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0432 \u0432\u0435\u0440\u0442\u0438\u043A\u0430\u043B\u044C\u043D\u043E\u0439 \u043F\u043B\u043E\u0441\u043A\u043E\u0441\u0442\u0438: \u043E\u0442 10 \u0434\u043E 85 \u0433\u0440\u0430\u0434\u0443\u0441\u043E\u0432\n\u0423\u0433\u043B\u044B \u043D\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0432 \u0433\u043E\u0440\u0438\u0437\u043E\u043D\u0442\u0430\u043B\u044C\u043D\u043E\u0439 \u043F\u043B\u043E\u0441\u043A\u043E\u0441\u0442\u0438: 360 \u0433\u0440\u0430\u0434\u0443\u0441\u043E\u0432\n\u041D\u0430\u0447\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u0441\u043D\u0430\u0440\u044F\u0434\u0430: 900 \u043C/\u0441\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u0440\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C: 220-260 \u0432\u044B\u0441\u0442\u0440/\u043C\u0438\u043D \n\u041C\u0430\u0441\u0441\u0430: 900 \u043A\u0433 (\u043E\u0434\u043D\u043E\u0441\u0442\u0432\u043E\u043B\u044C\u043D\u0430\u044F \u0432\u0435\u0440\u0441\u0438\u044F)\n\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u0434\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0441\u0442\u0440\u0435\u043B\u044C\u0431\u044B: 7500 \u043C\n\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u0430\u044F \u0432\u044B\u0441\u043E\u0442\u0430 \u0441\u0442\u0440\u0435\u043B\u044C\u0431\u044B: 3000 \u043C\n\n\u0412 1935 \u0433\u043E\u0434\u0443 \u042F\u043F\u043E\u043D\u0438\u044F \u0437\u0430\u043A\u0443\u043F\u0438\u043B\u0430 \u0443 \u0444\u0440\u0430\u043D\u0446\u0443\u0437\u0441\u043A\u043E\u0439 \u0444\u0438\u0440\u043C\u044B Hotchkiss \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u044E \u043D\u0430 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u043E \u0440\u044F\u0434\u0430 \u0442\u0438\u043F\u043E\u0432 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u043E\u0440\u0443\u0434\u0438\u044F. \u0412 \u0438\u0445 \u0447\u0438\u0441\u043B\u0435 \u0431\u044B\u043B\u0430 \u0438 25 \u043C\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u043F\u0443\u0448\u043A\u0430, \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043D\u0430\u044F Hotchkiss \u0432 1932 \u0433\u043E\u0434\u0443 (\u043F\u043E\u0437\u0434\u043D\u0435\u0435 \u044D\u0442\u043E \u043E\u0440\u0443\u0434\u0438\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u043E\u0441\u044C \u0432 \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430\u0445 CA Mle.38 \u0438 Mle.39). \u041C\u043E\u0434\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u0430\u044F \u043F\u0443\u0448\u043A\u0430 \u043F\u043E\u0441\u0442\u0443\u043F\u0438\u043B\u0430 \u043D\u0430 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435 \u0438\u043C\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0441\u043A\u043E\u0433\u043E \u0444\u043B\u043E\u0442\u0430 \u043F\u043E\u0434 \u043E\u0431\u043E\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435\u043C 25 \u043C\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u043F\u0443\u0448\u043A\u0430 \u0422\u0438\u043F 96. \u0412\u0441\u0435\u0433\u043E \u0431\u044B\u043B\u043E \u043F\u0440\u043E\u0438\u0437\u0432\u0435\u0434\u0435\u043D\u043E \u043E\u043A\u043E\u043B\u043E 33 \u0442\u044B\u0441\u044F\u0447 \u043F\u0443\u0448\u0435\u043A \u0422\u0438\u043F 96, \u0441\u0442\u0430\u0432\u0448\u0438\u0445 \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u043C \u043B\u0435\u0433\u043A\u0438\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u043C \u043E\u0440\u0443\u0434\u0438\u0435\u043C \u044F\u043F\u043E\u043D\u0441\u043A\u043E\u0433\u043E \u0444\u043B\u043E\u0442\u0430. \u041F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u043B\u0438\u0441\u044C \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0435 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u044B \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043E\u043A, \u0432 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u043E\u0441\u044C \u043E\u0442 \u043E\u0434\u043D\u043E\u0439 \u0434\u043E \u0447\u0435\u0442\u044B\u0440\u0435\u0445 \u043F\u0443\u0448\u0435\u043A \u0422\u0438\u043F 96.\n\n
Trip25mm_JA_NAME       25\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u043F\u0443\u0448\u043A\u0430,\u0442\u0438\u043F 96
Trip25mm_JA_INFO       \n25 \u043C\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u043F\u0443\u0448\u043A\u0430 \u0422\u0438\u043F 96, \u043C\u043E\u0434\u0435\u043B\u044C 1936 \u0433\u043E\u0434\u0430\n\n\u0422\u0438\u043F: \u043B\u0435\u0433\u043A\u0430\u044F \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 \n\n\u041A\u0430\u043B\u0438\u0431\u0440: 25 \u043C\u043C\n\u0414\u043B\u0438\u043D\u0430 \u0441\u0442\u0432\u043E\u043B\u0430: 1500 \u043C\u043C\n\u0423\u0433\u043B\u044B \u043D\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0432 \u0432\u0435\u0440\u0442\u0438\u043A\u0430\u043B\u044C\u043D\u043E\u0439 \u043F\u043B\u043E\u0441\u043A\u043E\u0441\u0442\u0438: \u043E\u0442 10 \u0434\u043E 85 \u0433\u0440\u0430\u0434\u0443\u0441\u043E\u0432\n\u0423\u0433\u043B\u044B \u043D\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0432 \u0433\u043E\u0440\u0438\u0437\u043E\u043D\u0442\u0430\u043B\u044C\u043D\u043E\u0439 \u043F\u043B\u043E\u0441\u043A\u043E\u0441\u0442\u0438: 360 \u0433\u0440\u0430\u0434\u0443\u0441\u043E\u0432\n\u041D\u0430\u0447\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u0441\u043D\u0430\u0440\u044F\u0434\u0430: 900 \u043C/\u0441\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u0440\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C: 220-260 \u0432\u044B\u0441\u0442\u0440/\u043C\u0438\u043D \n\u041C\u0430\u0441\u0441\u0430: 900 \u043A\u0433 (\u043E\u0434\u043D\u043E\u0441\u0442\u0432\u043E\u043B\u044C\u043D\u0430\u044F \u0432\u0435\u0440\u0441\u0438\u044F)\n\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u0434\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0441\u0442\u0440\u0435\u043B\u044C\u0431\u044B: 7500 \u043C\n\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u0430\u044F \u0432\u044B\u0441\u043E\u0442\u0430 \u0441\u0442\u0440\u0435\u043B\u044C\u0431\u044B: 3000 \u043C\n\n\u0412 1935 \u0433\u043E\u0434\u0443 \u042F\u043F\u043E\u043D\u0438\u044F \u0437\u0430\u043A\u0443\u043F\u0438\u043B\u0430 \u0443 \u0444\u0440\u0430\u043D\u0446\u0443\u0437\u0441\u043A\u043E\u0439 \u0444\u0438\u0440\u043C\u044B Hotchkiss \u043B\u0438\u0446\u0435\u043D\u0437\u0438\u044E \u043D\u0430 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u043E \u0440\u044F\u0434\u0430 \u0442\u0438\u043F\u043E\u0432 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u043E\u0440\u0443\u0434\u0438\u044F. \u0412 \u0438\u0445 \u0447\u0438\u0441\u043B\u0435 \u0431\u044B\u043B\u0430 \u0438 25 \u043C\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u043F\u0443\u0448\u043A\u0430, \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043D\u0430\u044F Hotchkiss \u0432 1932 \u0433\u043E\u0434\u0443 (\u043F\u043E\u0437\u0434\u043D\u0435\u0435 \u044D\u0442\u043E \u043E\u0440\u0443\u0434\u0438\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u043E\u0441\u044C \u0432 \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430\u0445 CA Mle.38 \u0438 Mle.39). \u041C\u043E\u0434\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u0430\u044F \u043F\u0443\u0448\u043A\u0430 \u043F\u043E\u0441\u0442\u0443\u043F\u0438\u043B\u0430 \u043D\u0430 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435 \u0438\u043C\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0441\u043A\u043E\u0433\u043E \u0444\u043B\u043E\u0442\u0430 \u043F\u043E\u0434 \u043E\u0431\u043E\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435\u043C 25 \u043C\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u043F\u0443\u0448\u043A\u0430 \u0422\u0438\u043F 96. \u0412\u0441\u0435\u0433\u043E \u0431\u044B\u043B\u043E \u043F\u0440\u043E\u0438\u0437\u0432\u0435\u0434\u0435\u043D\u043E \u043E\u043A\u043E\u043B\u043E 33 \u0442\u044B\u0441\u044F\u0447 \u043F\u0443\u0448\u0435\u043A \u0422\u0438\u043F 96, \u0441\u0442\u0430\u0432\u0448\u0438\u0445 \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u043C \u043B\u0435\u0433\u043A\u0438\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u043C \u043E\u0440\u0443\u0434\u0438\u0435\u043C \u044F\u043F\u043E\u043D\u0441\u043A\u043E\u0433\u043E \u0444\u043B\u043E\u0442\u0430. \u041F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u043B\u0438\u0441\u044C \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0435 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u044B \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043E\u043A, \u0432 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u043E\u0441\u044C \u043E\u0442 \u043E\u0434\u043D\u043E\u0439 \u0434\u043E \u0447\u0435\u0442\u044B\u0440\u0435\u0445 \u043F\u0443\u0448\u0435\u043A \u0422\u0438\u043F 96.\n\n
Type94_37mm_JA_NAME    37\u043C\u043C \u043F\u0443\u0448\u043A\u0430,\u0442\u0438\u043F 94
Type94_37mm_JA_INFO    \n37 \u043C\u043C \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u0442\u0430\u043D\u043A\u043E\u0432\u0430\u044F \u043F\u0443\u0448\u043A\u0430 \u0422\u0438\u043F 94, \u043C\u043E\u0434\u0435\u043B\u044C 1934 \u0433\u043E\u0434\u0430\n\n\u0422\u0438\u043F: \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u0442\u0430\u043D\u043A\u043E\u0432\u0430\u044F \u043F\u0443\u0448\u043A\u0430 \n\n\u041A\u0430\u043B\u0438\u0431\u0440: 37 \u043C\u043C\n\u0414\u043B\u0438\u043D\u0430 \u0441\u0442\u0432\u043E\u043B\u0430: 1606,5 \u043C\u043C\n\u0423\u0433\u043B\u044B \u043D\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0432 \u0432\u0435\u0440\u0442\u0438\u043A\u0430\u043B\u044C\u043D\u043E\u0439 \u043F\u043B\u043E\u0441\u043A\u043E\u0441\u0442\u0438: \u043E\u0442 10 \u0434\u043E 25 \u0433\u0440\u0430\u0434\u0443\u0441\u043E\u0432\n\u0423\u0433\u043B\u044B \u043D\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0432 \u0433\u043E\u0440\u0438\u0437\u043E\u043D\u0442\u0430\u043B\u044C\u043D\u043E\u0439 \u043F\u043B\u043E\u0441\u043A\u043E\u0441\u0442\u0438: 60 \u0433\u0440\u0430\u0434\u0443\u0441\u043E\u0432\n\u041D\u0430\u0447\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u0441\u043D\u0430\u0440\u044F\u0434\u0430: 700 \u043C/\u0441\n\u041C\u0430\u0441\u0441\u0430: 327 \u043A\u0433\n\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u0434\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0441\u0442\u0440\u0435\u043B\u044C\u0431\u044B: 2870 \u043C\n\n37-\u043C\u043C \u043F\u0443\u0448\u043A\u0430 \u0422\u0438\u043F 94 \u0441\u0442\u0430\u043B\u0430 \u043F\u0435\u0440\u0432\u044B\u043C \u044F\u043F\u043E\u043D\u0441\u043A\u0438\u043C \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u0442\u0430\u043D\u043A\u043E\u0432\u044B\u043C \u043E\u0440\u0443\u0434\u0438\u0435\u043C. \u0412 \u0441\u0443\u0449\u043D\u043E\u0441\u0442\u0438, \u044D\u0442\u043E \u0431\u044B\u043B\u043E \u043B\u0435\u0433\u043A\u043E\u0435 \u043F\u0435\u0445\u043E\u0442\u043D\u043E\u0435 \u043E\u0440\u0443\u0434\u0438\u0435 \u0441 \u0432\u044B\u0441\u043E\u043A\u043E\u0439 \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u0440\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C\u044E. \u041E\u0440\u0443\u0434\u0438\u0435 \u043E\u0431\u043B\u0430\u0434\u0430\u043B\u043E \u043D\u0435\u043F\u043B\u043E\u0445\u043E\u0439 \u0434\u043B\u044F \u0441\u0432\u043E\u0435\u0433\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u0431\u0440\u043E\u043D\u0435\u043F\u0440\u043E\u0431\u0438\u0432\u0430\u0435\u043C\u043E\u0441\u0442\u044C\u044E: \u0441 \u0440\u0430\u0441\u0441\u0442\u043E\u044F\u043D\u0438\u044F 500 \u043C\u0435\u0442\u0440\u043E\u0432 \u0441\u043D\u0430\u0440\u044F\u0434 \u0432\u0435\u0441\u0442\u043E\u043C 700 \u0433\u0440\u0430\u043C\u043C \u043F\u0440\u043E\u0431\u0438\u0432\u0430\u043B \u0431\u0440\u043E\u043D\u044E \u0442\u043E\u043B\u0449\u0438\u043D\u043E\u0439 40 \u043C\u043C. \u0412\u043F\u043B\u043E\u0442\u044C \u0434\u043E \u043F\u043E\u044F\u0432\u043B\u0435\u043D\u0438\u044F \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u0438\u0445 \u0441\u0440\u0435\u0434\u043D\u0438\u0445 \u0442\u0430\u043D\u043A\u043E\u0432 M3 \u0438 M4, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0430\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438\u0445 \u043F\u0435\u0445\u043E\u0442\u043D\u044B\u0445 \u0442\u0430\u043D\u043A\u043E\u0432 Mk.II \u0438 Mk.III \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u0442\u0430\u043D\u043A\u043E\u0432\u0430\u044F \u043F\u0443\u0448\u043A\u0430 \u0442\u0438\u043F 94 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043F\u043E\u0440\u0430\u0436\u0430\u043B\u0430 \u0432\u0441\u0435 \u0442\u0438\u043F\u044B \u0431\u0440\u043E\u043D\u0435\u0442\u0435\u0445\u043D\u0438\u043A\u0438 \u0421\u043E\u044E\u0437\u043D\u0438\u043A\u043E\u0432. \u0422\u0438\u043F 97 \u0441\u0442\u0430\u043B\u0430 \u0441\u0430\u043C\u043E\u0439 \u043C\u0430\u0441\u0441\u043E\u0432\u043E\u0439 \u044F\u043F\u043E\u043D\u0441\u043A\u043E\u0439 \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u0442\u0430\u043D\u043A\u043E\u0432\u043E\u0439 \u043F\u0443\u0448\u043A\u043E\u0439: \u0432\u0441\u0435\u0433\u043E \u0431\u044B\u043B\u043E \u0432\u044B\u043F\u0443\u0449\u0435\u043D\u043E 3400 \u043E\u0440\u0443\u0434\u0438\u0439 \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u0442\u0438\u043F\u0430.\n\n\n\n

# --- Germany

vw82_NAME              Kuebelwagen
vw82_INFO              \n     \u0410\u0440\u043C\u0435\u0439\u0441\u043A\u0438\u0439 \u043B\u0435\u0433\u043A\u043E\u0432\u043E\u0439 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C "\u041A\u0443\u0431\u0435\u043B\u044C\u0432\u0430\u0433\u0435\u043D" - Volkswagen (Porsche) Type 82 Kuebelwagen le. gl. Pkw-K1 Type 82 / Kfz.1\n\n\u0413\u043E\u0434 \u0432\u044B\u043F\u0443\u0441\u043A\u0430: 1939 \u0433.\n\u041C\u0430\u0441\u0441\u0430: 1175 \u043A\u0433.\n\u0413\u0440\u0443\u0437\u043E\u043F\u043E\u0434\u044A\u0451\u043C\u043D\u043E\u0441\u0442\u044C: 450 \u043A\u0433.\n\u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C: VW Boxer 1.131L, \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C - 25 \u043B.\u0441. (18,4 \u043A\u0412\u0442), \u043A\u0430\u0440\u0431\u044E\u0440\u0430\u0442\u043E\u0440\u043D\u044B\u0439, \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u043D\u043E\u0433\u043E \u043E\u0445\u043B\u0430\u0436\u0434\u0435\u043D\u0438\u044F.\n\u041C\u0430\u043A\u0441. \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 83 \u043A\u043C/\u0447.\n\u0417\u0430\u043F\u0430\u0441 \u0442\u043E\u043F\u043B\u0438\u0432\u0430: 30 \u043B.\n\n\n  \u041F\u0440\u043E\u0442\u043E\u0442\u0438\u043F \u0430\u0440\u043C\u0435\u0439\u0441\u043A\u043E\u0433\u043E \u043B\u0435\u0433\u043A\u043E\u0432\u043E\u0433\u043E \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F "\u041A\u0443\u0431\u0435\u043B\u044C\u0432\u0430\u0433\u0435\u043D" - VW Type 62 \u0431\u044B\u043B\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u0430 \u0432 1938 \u0433\u043E\u0434\u0443 \u043D\u0430 \u0444\u0438\u0440\u043C\u0435 "\u0424\u043E\u043B\u044C\u043A\u0441\u0432\u0430\u0433\u0435\u043D". \u0421\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0439 \u0438 \u0441\u0430\u043C\u043E\u0439 \u043C\u0430\u0441\u0441\u043E\u0432\u043E\u0439 \u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0435\u0439 \u0431\u044B\u043B\u0430 \u043C\u043E\u0434\u0435\u043B\u044C VW Type 82. \u042D\u0442\u043E \u0431\u044B\u043B\u0430 \u0434\u043E\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043D\u0430\u044F \u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F VW Type 62. \u041F\u043E \u0441\u0440\u0430\u0432\u043D\u0435\u043D\u0438\u044E \u0441 \u043F\u0440\u043E\u0442\u043E\u0442\u0438\u043F\u043E\u043C \u0431\u044B\u043B\u0438 \u0432\u043D\u0435\u0441\u0435\u043D\u044B \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F - \u0443\u0432\u0435\u043B\u0438\u0447\u0435\u043D \u0434\u043E\u0440\u043E\u0436\u043D\u044B\u0439 \u043F\u0440\u043E\u0451\u043C \u0438 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u043E \u043F\u0435\u0440\u0435\u0434\u0430\u0442\u043E\u0447\u043D\u043E\u0435 \u0447\u0438\u0441\u043B\u043E \u0442\u0440\u0430\u043D\u0441\u043C\u0438\u0441\u0441\u0438\u0438, \u0432\u0432\u0435\u0434\u0435\u043D\u0438\u0435\u043C \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u043A\u043E\u0440\u043E\u0431\u043A\u0438 \u043F\u0435\u0440\u0435\u0434\u0430\u0447 \u043D\u0430 \u0437\u0430\u0434\u043D\u044E\u044E \u043E\u0441\u044C. \u041A\u0443\u0437\u043E\u0432 "\u041A\u0443\u0431\u0435\u043B\u044C\u0432\u0430\u0433\u0435\u043D\u0430" \u0441\u043E\u0431\u0438\u0440\u0430\u043B\u0438 \u0438\u0437 \u0442\u043E\u043D\u043A\u0438\u0445 \u0436\u0435\u0441\u0442\u044F\u043D\u044B\u0445, \u043F\u0440\u043E\u0434\u043E\u043B\u044C\u043D\u043E \u0443\u0441\u0438\u043B\u0435\u043D\u043D\u044B\u0445 \u043B\u0438\u0441\u0442\u043E\u0432. \u041A\u0443\u0437\u043E\u0432 \u0438\u043C\u0435\u043B \u0447\u0435\u0442\u044B\u0440\u0435 \u0434\u0432\u0435\u0440\u043A\u0438, \u0441\u043A\u043B\u0430\u0434\u043D\u043E\u0435 \u043B\u043E\u0431\u043E\u0432\u043E\u0435 \u0441\u0442\u0435\u043A\u043B\u043E \u0438 \u0431\u0440\u0435\u0437\u0435\u043D\u0442\u043E\u0432\u0443\u044E \u043E\u0442\u043A\u0438\u0434\u043D\u0443\u044E \u043A\u0440\u044B\u0448\u0443.\n   \u0412\u0441\u0435\u0433\u043E \u0431\u044B\u043B\u043E \u0432\u044B\u043F\u0443\u0449\u0435\u043D\u043E 52 \u0442\u044B\u0441\u044F\u0447\u0438 "\u041A\u0443\u0431\u0435\u043B\u044C\u0432\u0430\u0433\u0435\u043D\u043E\u0432" \u0442\u0438\u043F 82, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0432\u043E \u0432\u0441\u0435\u0445 \u0432\u043E\u0439\u0441\u043A\u0430\u0445 \u0413\u0435\u0440\u043C\u0430\u043D\u0438\u0438 \u0434\u043E \u043A\u043E\u043D\u0446\u0430 \u0432\u0442\u043E\u0440\u043E\u0439 \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u0432\u043E\u0439\u043D\u044B. \u0415\u0433\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438 \u0434\u043B\u044F \u043F\u0435\u0440\u0435\u0432\u043E\u0437\u043A\u0438 \u043B\u0438\u0447\u043D\u043E\u0433\u043E \u0441\u043E\u0441\u0442\u0430\u0432\u0430, \u043F\u043E\u0434\u0432\u043E\u0437\u0430 \u0431\u043E\u0435\u043F\u0440\u0438\u043F\u0430\u0441\u043E\u0432 \u0438 \u0442\u043E\u043F\u043B\u0438\u0432\u0430, \u044D\u0432\u0430\u043A\u0443\u0430\u0446\u0438\u0438 \u0440\u0430\u043D\u0435\u043D\u043D\u044B\u0445 \u0438 \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043F\u0435\u0440\u0435\u0434\u0432\u0438\u0436\u043D\u043E\u0439 \u043C\u0430\u0441\u0442\u0435\u0440\u0441\u043A\u043E\u0439.\n\n

kadett_NAME            Opel Kadett
kadett_INFO            \n     \u041B\u0435\u0433\u043A\u043E\u0432\u043E\u0439 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C Opel Kadett\n\n\u0413\u043E\u0434 \u0432\u044B\u043F\u0443\u0441\u043A\u0430: 1936 \u0433.\n\u041C\u0430\u0441\u0441\u0430: 757 \u043A\u0433.\n\u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C: Opel, \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C - 23 \u043B.\u0441. (16,9 \u043A\u0412\u0442), \u043A\u0430\u0440\u0431\u044E\u0440\u0430\u0442\u043E\u0440\u043D\u044B\u0439, \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u043D\u043E\u0433\u043E \u043E\u0445\u043B\u0430\u0436\u0434\u0435\u043D\u0438\u044F.\n\u041C\u0430\u043A\u0441. \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 98 \u043A\u043C/\u0447.\n\u0417\u0430\u043F\u0430\u0441 \u0442\u043E\u043F\u043B\u0438\u0432\u0430: 27+5 \u043B.\n\n\n  \u0410\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C Opel Kadett \u0441\u0435\u0440\u0438\u0439\u043D\u043E \u0432\u044B\u043F\u0443\u0441\u043A\u0430\u043B\u0441\u044F \u0441 1936 \u0433\u043E\u0434\u0430 \u043F\u043E 1943 \u0433\u043E\u0434 \u0432 3-\u0445 \u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F\u0445 \u041E\u043F\u0435\u043B\u044C-\u041A\u0430\u0434\u0435\u0442\u0442 (\u043C\u043E\u0434\u0435\u043B\u044C 11234), \u041A38 \u0438 KJ38. \u041E\u043F\u0435\u043B\u044C-\u041A\u0430\u0434\u0435\u0442\u0442 \u0437\u0430\u043C\u0435\u043D\u0438\u043B \u0432 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0441\u0442\u0432\u0435 \u0443\u0441\u0442\u0430\u0440\u0435\u0432\u0448\u0438\u0439 \u041E\u043F\u0435\u043B\u044C-\u041F4 \u0438 \u0431\u044B\u043B\u0430 \u0441\u043A\u043E\u0440\u043E \u0441\u0430\u043C \u0437\u0430\u043C\u0435\u043D\u0451\u043D \u043D\u043E\u0432\u043E\u0439 \u0432\u0435\u0440\u0441\u0438\u0435\u0439 \u041E\u043F\u0435\u043B\u044C-\u041A\u0430\u0434\u0435\u0442\u0442 \u041A38 \u0432 \u043A\u043E\u043D\u0446\u0435 1937 \u0433. \u041A38 \u043E\u0442\u043B\u0438\u0447\u0430\u0435\u0442\u0441\u044F \u043E\u0442 \u043C\u043E\u0434\u0435\u043B\u0438 11234 \u043F\u043E: \u043E\u0431\u043B\u0438\u0446\u043E\u0432\u043A\u0435 \u0440\u0430\u0434\u0438\u0430\u0442\u043E\u0440\u0430; \u0431\u043E\u043A\u043E\u0432\u044B\u043C \u0449\u0435\u043B\u044F\u043C \u0432\u0435\u043D\u0442\u0438\u043B\u044F\u0446\u0438\u0438 \u043A\u0430\u043F\u043E\u0442\u0430 \u0438 \u043A\u043E\u043B\u0451\u0441\u043D\u044B\u043C \u0434\u0438\u0441\u043A\u0430\u043C (\u0441 \u043E\u0442\u0432\u0435\u0440\u0441\u0442\u0438\u044F\u043C\u0438 \u0443 11234 \u0438 \u0431\u0435\u0437 \u043E\u0442\u0432\u0435\u0440\u0441\u0442\u0438\u0439 \u0443 \u041A38). \u041F\u0430\u0440\u0430\u043B\u043B\u0435\u043B\u044C\u043D\u043E \u041E\u043F\u0435\u043B\u044C \u0432\u044B\u043F\u0443\u0441\u043A\u0430\u043B \u043C\u043E\u0434\u0435\u043B\u044C KJ38 (\u041A\u0430\u0434\u0435\u0442\u0442-\u042E\u043D\u0438\u043E\u0440, \u043C\u043E\u0434\u0435\u043B\u044C 3300), \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0438 \u0431\u044B\u043B\u0430 \u0431\u043E\u043B\u0435\u0435 \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043E\u043D\u043D\u0430, \u043D\u043E \u0432\u043D\u0435\u0448\u043D\u0435 \u043E\u0442\u043B\u0438\u0447\u0430\u043B\u0430\u0441\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u043E\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435\u043C \u0437\u0430\u0434\u043D\u0435\u0433\u043E \u0431\u0443\u0444\u0435\u0440\u0430. \u041A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0442\u0438\u0432\u043D\u043E KJ38 \u043E\u0442\u043B\u0438\u0447\u0430\u0435\u0442\u0441\u044F \u043E\u0442 \u041A38 \u043F\u043E: \u043D\u0430\u043B\u0438\u0447\u0438\u044E \u043B\u043E\u043D\u0436\u0435\u0440\u043E\u043D\u043D\u043E\u0439 \u0440\u0430\u043C\u044B, \u043D\u043E\u0440\u043C\u0430\u043B\u044C\u043D\u043E\u0439 \u043F\u0435\u0440\u0435\u0434\u043D\u0435\u0439 \u043F\u043E\u0434\u0432\u0435\u0441\u043A\u0438 \u0441 \u043F\u0440\u043E\u0434\u043E\u043B\u044C\u043D\u044B\u043C\u0438 \u043F\u043E\u043B\u0443\u044D\u043B\u043B\u0438\u043F\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u043C\u0438 \u0440\u0435\u0441\u0441\u043E\u0440\u0430\u043C\u0438 \u0438 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0439 \u043F\u0435\u0440\u0435\u0434\u043D\u0435\u0439 \u043F\u043E\u0434\u0432\u0435\u0441\u043A\u043E\u0439, \u0443\u043F\u0440\u043E\u0449\u0451\u043D\u043D\u043E\u043C\u0443 \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u044E \u0438 \u043E\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u044E \u0437\u0430\u0434\u043D\u0435\u0433\u043E \u0431\u0443\u0444\u0435\u0440\u0430.\n  \u0412 \u0447\u0430\u0441\u0442\u044F\u0445 \u0433\u0435\u0440\u043C\u0430\u043D\u0441\u043A\u043E\u0439 \u0430\u0440\u043C\u0438\u0438 \u043B\u0435\u0433\u043A\u043E\u0432\u043E\u0439 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C "\u041E\u043F\u0435\u043B\u044C \u041A\u0430\u0434\u0435\u0442\u0442" \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0441\u044F, \u043A\u0430\u043A \u043A\u043E\u043C\u0430\u043D\u0434\u0438\u0440\u0441\u043A\u0430\u044F \u043C\u0430\u0448\u0438\u043D\u0430 \u043D\u0430 \u043F\u0440\u043E\u0442\u044F\u0436\u0435\u043D\u0438\u0438 \u0432\u0441\u0435\u0439 \u0432\u0442\u043E\u0440\u043E\u0439 \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u0432\u043E\u0439\u043D\u044B.\n\n

bike_NAME              \u041C\u043E\u0442\u043E\u0446\u0438\u043A\u043B BMW
bike_INFO              \n     \u041C\u043E\u0442\u043E\u0446\u0438\u043A\u043B \u0441 \u043A\u043E\u043B\u044F\u0441\u043A\u043E\u0439 BMW\n\n\u0413\u043E\u0434 \u0432\u044B\u043F\u0443\u0441\u043A\u0430: 1932 \u0433.\n\u041C\u0430\u0441\u0441\u0430: 165 \u043A\u0433.\n\u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C: BMW \u041C69 \u043E\u0434\u043D\u043E\u0446\u0438\u043B\u0438\u043D\u0434\u0440\u043E\u0432\u044B\u0439, \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C 12 \u043B.\u0441. (8,8 \u043A\u0412\u0442), \u043A\u0430\u0440\u0431\u044E\u0440\u0430\u0442\u043E\u0440\u043D\u044B\u0439.\n\u041C\u0430\u043A\u0441. \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 100 \u043A\u043C/\u0447.\n\u0417\u0430\u043F\u0430\u0441 \u0442\u043E\u043F\u043B\u0438\u0432\u0430: 12 \u043B.\n\n\n  \u041C\u043E\u0442\u043E\u0446\u0438\u043A\u043B\u044B \u0411\u041C\u0412 (\u0411\u0430\u0439\u0435\u0440\u0438\u0448\u0435 \u041C\u043E\u0442\u043E\u0440\u0435\u043D \u0412\u0435\u0440\u043A\u0435 \u0410\u0413.) \u043D\u0430\u0445\u043E\u0434\u0438\u043B\u0438\u0441\u044C \u0432 \u0447\u0430\u0441\u0442\u044F\u0445 \u0412\u0435\u0440\u043C\u0430\u0445\u0442\u0430 \u0441 \u043F\u0435\u0440\u0432\u044B\u0445 \u0438 \u0434\u043E \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0445 \u0434\u043D\u0435\u0439 \u0432\u0442\u043E\u0440\u043E\u0439 \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u0432\u043E\u0439\u043D\u044B. \u0421\u0440\u0435\u0434\u0438 \u043E\u0434\u043D\u043E\u0446\u0438\u043B\u0438\u043D\u0434\u0440\u043E\u0432\u044B\u0445 \u043C\u043E\u0442\u043E\u0446\u0438\u043A\u043B\u043E\u0432 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E\u0432\u0430\u043B\u0438 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438:\n \u0411\u041C\u0412-\u042035, 1937-1940 \u0433.\u0433., 342 \u043A\u0443\u0431.\u0441\u043C, \u0432\u044B\u043F\u0443\u0449\u0435\u043D\u043E \u043E\u043A\u043E\u043B\u043E 15390 \u0448\u0442\u0443\u043A;\n \u0411\u041C\u0412-\u04204,  1932-1937 \u0433.\u0433., 398 \u043A\u0443\u0431.\u0441\u043C, \u0432\u044B\u043F\u0443\u0449\u0435\u043D\u043E \u043E\u043A\u043E\u043B\u043E 15300 \u0448\u0442\u0443\u043A;\n \u0411\u041C\u0412-\u04202,  1931-1936 \u0433.\u0433., 198 \u043A\u0443\u0431.\u0441\u043C, \u0432\u044B\u043F\u0443\u0449\u0435\u043D\u043E \u043E\u043A\u043E\u043B\u043E 15210 \u0448\u0442\u0443\u043A;\n \u0411\u041C\u0412-\u042023, 1938-1940 \u0433.\u0433., 247 \u043A\u0443\u0431.\u0441\u043C, \u0432\u044B\u043F\u0443\u0449\u0435\u043D\u043E \u043E\u043A\u043E\u043B\u043E 9020 \u0448\u0442\u0443\u043A;\n \u0411\u041C\u0412-\u042020, 1936-1938 \u0433.\u0433., 192 \u043A\u0443\u0431.\u0441\u043C, \u0432\u044B\u043F\u0443\u0449\u0435\u043D\u043E \u043E\u043A\u043E\u043B\u043E 5000 \u0448\u0442\u0443\u043A;\n \u0411\u041C\u0412-\u04203,  1936, 305 \u043A\u0443\u0431.\u0441\u043C, \u0432\u044B\u043F\u0443\u0449\u0435\u043D\u043E \u043E\u043A\u043E\u043B\u043E 740 \u0448\u0442\u0443\u043A;\n \u0411\u041C\u0412-\u042039, 1925-1926 \u0433.\u0433., 247\u043A\u0443\u0431.\u0441\u043C, \u0432\u044B\u043F\u0443\u0449\u0435\u043D\u043E \u043E\u043A\u043E\u043B\u043E 860 \u0448\u0442\u0443\u043A.\n\n

opel36_NAME            Opel Blitz 3,6-36S
opel36_INFO            \n     \u0421\u0440\u0435\u0434\u043D\u0438\u0439 \u0433\u0440\u0443\u0437\u043E\u0432\u043E\u0439 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C Opel Blitz 3,6-36S\n\n\u0413\u043E\u0434 \u0432\u044B\u043F\u0443\u0441\u043A\u0430: 1937 \u0433.\n\u041C\u0430\u0441\u0441\u0430: 3000 \u043A\u0433.\n\u0413\u0440\u0443\u0437\u043E\u043F\u043E\u0434\u044A\u0451\u043C\u043D\u043E\u0441\u0442\u044C: 3,1 \u0442.\n\u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C: Opel, \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C - 75 \u043B.\u0441. (55,1 \u043A\u0412\u0442), \u043A\u0430\u0440\u0431\u044E\u0440\u0430\u0442\u043E\u0440\u043D\u044B\u0439, \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u043D\u043E\u0433\u043E \u043E\u0445\u043B\u0430\u0436\u0434\u0435\u043D\u0438\u044F.\n\u041C\u0430\u043A\u0441. \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 85 \u043A\u043C/\u0447.\n\u0417\u0430\u043F\u0430\u0441 \u0442\u043E\u043F\u043B\u0438\u0432\u0430: 92 \u043B.\n\n\n  Opel Blitz 3,6-36S (\u0438\u043D\u0434\u0435\u043A\u0441 "S"- \u043E\u0437\u043D\u0430\u0447\u0430\u0435\u0442 \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0435 \u0437\u0430\u0434\u043D\u0435\u043F\u0440\u0438\u0432\u043E\u0434\u043D\u043E\u0435 \u0448\u0430\u0441\u0441\u0438) \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u043B \u0441\u043E\u0431\u043E\u0439 \u0441\u0440\u0435\u0434\u043D\u0438\u0439 3-\u0445 \u0442\u043E\u043D\u043D\u044B\u0439 \u0433\u0440\u0443\u0437\u043E\u0432\u043E\u0439 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C. \u0410\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C Opel Blitz 3,6-3700\u0410 \u0441\u0435\u0440\u0438\u0439\u043D\u043E \u0432\u044B\u043F\u0443\u0441\u043A\u0430\u043B\u0441\u044F \u0432 1937 - 1944. \u0412\u0441\u0435\u0433\u043E \u0431\u044B\u043B\u043E \u043F\u0440\u043E\u0438\u0437\u0432\u0435\u0434\u0435\u043D\u043E \u043E\u043A\u043E\u043B\u043E 70 \u0442\u044B\u0441\u044F\u0447 \u0435\u0434\u0438\u043D\u0438\u0446. 3-\u0445 \u0442\u043E\u043D\u043D\u044B\u0435 \u0433\u0440\u0443\u0437\u043E\u0432\u044B\u0435 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0438 \u041E\u043F\u0435\u043B\u044C \u0411\u043B\u0438\u0442\u0446 3,6-36S \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0434\u043E \u043A\u043E\u043D\u0446\u0430 \u0432\u0442\u043E\u0440\u043E\u0439 \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u0432\u043E\u0439\u043D\u044B.\n\n

opel67_NAME            Opel Blitz 3,6-3700A
opel67_INFO            \n     \u0421\u0440\u0435\u0434\u043D\u0438\u0439 \u0433\u0440\u0443\u0437\u043E\u0432\u043E\u0439 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C Opel Blitz 3,6-3700\u0410\n\n\u0413\u043E\u0434 \u0432\u044B\u043F\u0443\u0441\u043A\u0430: 1940 \u0433.\n\u041C\u0430\u0441\u0441\u0430: 3350 \u043A\u0433.\n\u0413\u0440\u0443\u0437\u043E\u043F\u043E\u0434\u044A\u0451\u043C\u043D\u043E\u0441\u0442\u044C: 3,1 \u0442.\n\u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C: Opel, \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C - 75 \u043B.\u0441. (55,1 \u043A\u0412\u0442), \u043A\u0430\u0440\u0431\u044E\u0440\u0430\u0442\u043E\u0440\u043D\u044B\u0439, \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u043D\u043E\u0433\u043E \u043E\u0445\u043B\u0430\u0436\u0434\u0435\u043D\u0438\u044F.\n\u041C\u0430\u043A\u0441. \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 85 \u043A\u043C/\u0447.\n\u0417\u0430\u043F\u0430\u0441 \u0442\u043E\u043F\u043B\u0438\u0432\u0430: 92 \u043B.\n\n\n  Opel Blitz 3,6-3700\u0410 (\u0438\u043D\u0434\u0435\u043A\u0441 "\u0410"- \u043E\u0437\u043D\u0430\u0447\u0430\u0435\u0442 Allrad (\u043F\u043E\u043B\u043D\u043E\u043F\u0440\u0438\u0432\u043E\u0434\u043D\u043E\u0439 - 4\u04454)) \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u043B \u0441\u043E\u0431\u043E\u0439 \u0441\u0440\u0435\u0434\u043D\u0438\u0439 3-\u0445 \u0442\u043E\u043D\u043D\u044B\u0439 \u0433\u0440\u0443\u0437\u043E\u0432\u043E\u0439 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C. \u0410\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C Opel Blitz 3,6-3700\u0410 \u0441\u0435\u0440\u0438\u0439\u043D\u043E \u0432\u044B\u043F\u0443\u0441\u043A\u0430\u043B\u0441\u044F 1940 - 1944 \u043D\u0430 \u0437\u0430\u0432\u043E\u0434\u0435 \u0411\u0440\u0430\u043D\u0434\u0435\u043D\u0431\u0443\u0440\u0433/\u0425\u0430\u0432\u0435\u043B\u044C. \u0412\u0441\u0435\u0433\u043E \u0431\u044B\u043B\u043E \u043F\u0440\u043E\u0438\u0437\u0432\u0435\u0434\u0435\u043D\u043E \u043E\u043A\u043E\u043B\u043E 25 \u0442\u044B\u0441\u044F\u0447 \u0435\u0434\u0438\u043D\u0438\u0446. 3-\u0445 \u0442\u043E\u043D\u043D\u044B\u0435 \u0433\u0440\u0443\u0437\u043E\u0432\u044B\u0435 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0438 \u041E\u043F\u0435\u043B\u044C \u0411\u043B\u0438\u0442\u0446 4x2 \u0438 4x4 \u0431\u044B\u043B\u0438 \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u0443\u0434\u0430\u0447\u043D\u044B\u043C\u0438 \u0438 \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u043C\u0430\u0441\u0441\u043E\u0432\u044B\u043C\u0438 \u0433\u0440\u0443\u0437\u043E\u0432\u0438\u043A\u0430\u043C\u0438 \u0412\u0435\u0440\u043C\u0430\u0445\u0442\u0430 \u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0434\u043E \u043A\u043E\u043D\u0446\u0430 \u0432\u0442\u043E\u0440\u043E\u0439 \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u0432\u043E\u0439\u043D\u044B.\n\n

opel67M_NAME           Opel Blitz 3700 \u043C\u0435\u0434.
opel67M_INFO           \n     \u041C\u0435\u0434\u0438\u0446\u0438\u043D\u0441\u043A\u0430\u044F \u0430\u043C\u0431\u0443\u043B\u0430\u0442\u043E\u0440\u0438\u044F \u043D\u0430 \u0448\u0430\u0441\u0441\u0438 Opel Blitz 3,6-3700\u0410\n\n\u0413\u043E\u0434 \u0432\u044B\u043F\u0443\u0441\u043A\u0430: 1940 \u0433.\n\u041C\u0430\u0441\u0441\u0430: 3500 \u043A\u0433.\n\u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C: Opel, \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C - 75 \u043B.\u0441. (55,1 \u043A\u0412\u0442), \u043A\u0430\u0440\u0431\u044E\u0440\u0430\u0442\u043E\u0440\u043D\u044B\u0439, \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u043D\u043E\u0433\u043E \u043E\u0445\u043B\u0430\u0436\u0434\u0435\u043D\u0438\u044F.\n\u041C\u0430\u043A\u0441. \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 85 \u043A\u043C/\u0447.\n\u0417\u0430\u043F\u0430\u0441 \u0442\u043E\u043F\u043B\u0438\u0432\u0430: 92 \u043B.\n\n\n  \u0421\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0439 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C, \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043D\u044B\u0439 \u043D\u0430 \u0431\u0430\u0437\u0435 \u0441\u0440\u0435\u0434\u043D\u0435\u0433\u043E \u0433\u0440\u0443\u0437\u043E\u0432\u043E\u0433\u043E \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F Opel Blitz 3,6-3700\u0410. \u0421\u043E\u0441\u0442\u043E\u044F\u043B \u0432 \u0447\u0430\u0441\u0442\u044F\u0445 \u0412\u0435\u0440\u043C\u0430\u0445\u0442\u0430, \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043C\u0435\u0434\u0438\u0446\u0438\u043D\u0441\u043A\u043E\u0439 \u043C\u0430\u0448\u0438\u043D\u044B \u0434\u043B\u044F \u043F\u0435\u0440\u0435\u0432\u043E\u0437\u043A\u0438 \u0440\u0430\u043D\u0435\u043D\u043D\u044B\u0445 \u0438 \u0431\u043E\u043B\u044C\u043D\u044B\u0445. \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0441\u044F \u0432\u043F\u043B\u043E\u0442\u044C \u0434\u043E \u043E\u043A\u043E\u043D\u0447\u0430\u043D\u0438\u044F \u0432\u0442\u043E\u0440\u043E\u0439 \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u0432\u043E\u0439\u043D\u044B.\n\n

opel67R_NAME           Opel Blitz 3,6-36S \u0441\u0432\u044F\u0437\u044C
opel67R_INFO           \n     \u0410\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C \u0434\u0430\u043B\u044C\u043D\u0435\u0439 \u0440\u0430\u0434\u0438\u043E\u0441\u0432\u044F\u0437\u0438 Opel Blitz 3,6-36S\n\n\u0413\u043E\u0434 \u0432\u044B\u043F\u0443\u0441\u043A\u0430: 1937 \u0433.\n\u041C\u0430\u0441\u0441\u0430: 3100 \u043A\u0433.\n\u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C: Opel, \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C - 75 \u043B.\u0441. (55,1 \u043A\u0412\u0442), \u043A\u0430\u0440\u0431\u044E\u0440\u0430\u0442\u043E\u0440\u043D\u044B\u0439, \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u043D\u043E\u0433\u043E \u043E\u0445\u043B\u0430\u0436\u0434\u0435\u043D\u0438\u044F.\n\u041C\u0430\u043A\u0441. \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 85 \u043A\u043C/\u0447.\n\u0417\u0430\u043F\u0430\u0441 \u0442\u043E\u043F\u043B\u0438\u0432\u0430: 92 \u043B.\n\n\n  \u0421\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0439 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C, \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043D\u044B\u0439 \u043D\u0430 \u0431\u0430\u0437\u0435 \u0441\u0440\u0435\u0434\u043D\u0435\u0433\u043E 3-\u0445 \u0442\u043E\u043D\u043D\u043E\u0433\u043E \u0437\u0430\u0434\u043D\u0435\u043F\u0440\u0438\u0432\u043E\u0434\u043D\u043E\u0433\u043E \u0433\u0440\u0443\u0437\u043E\u0432\u043E\u0433\u043E \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F \u041E\u043F\u0435\u043B\u044C \u0411\u043B\u0438\u0446 3,6-36S. \u0421\u043E\u0441\u0442\u043E\u044F\u043B \u0432 \u0447\u0430\u0441\u0442\u044F\u0445 \u0412\u0435\u0440\u043C\u0430\u0445\u0442\u0430, \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0439 \u043C\u0430\u0448\u0438\u043D\u044B \u0440\u0430\u0434\u0438\u043E\u0441\u0432\u044F\u0437\u0438. \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0441\u044F \u0432\u043F\u043B\u043E\u0442\u044C \u0434\u043E \u043E\u043A\u043E\u043D\u0447\u0430\u043D\u0438\u044F \u0432\u0442\u043E\u0440\u043E\u0439 \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u0432\u043E\u0439\u043D\u044B.\n\n

opel67F_NAME           Opel Blitz \u0437\u0430\u043F\u0440\u0430\u0432\u0449\u0438\u043A
opel67F_INFO           \u0020    \n     \u0422\u043E\u043F\u043B\u0438\u0432\u043E\u0437\u0430\u043F\u0440\u0430\u0432\u0449\u0438\u043A Opel Blitz 3,6-3700\u0410\n\n\u0413\u043E\u0434 \u0432\u044B\u043F\u0443\u0441\u043A\u0430: 1940 \u0433.\n\u041C\u0430\u0441\u0441\u0430: 4000 \u043A\u0433.\n\u0401\u043C\u043A\u043E\u0441\u0442\u044C \u0446\u0438\u0441\u0442\u0435\u0440\u043D\u044B: 3200 \u043B.\n\u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C: Opel, \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C - 75 \u043B.\u0441. (55,1 \u043A\u0412\u0442), \u043A\u0430\u0440\u0431\u044E\u0440\u0430\u0442\u043E\u0440\u043D\u044B\u0439, \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u043D\u043E\u0433\u043E \u043E\u0445\u043B\u0430\u0436\u0434\u0435\u043D\u0438\u044F.\n\u041C\u0430\u043A\u0441. \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 85 \u043A\u043C/\u0447.\n\u0417\u0430\u043F\u0430\u0441 \u0442\u043E\u043F\u043B\u0438\u0432\u0430: 92 \u043B.\n\n\n  \u0422\u043E\u043F\u043B\u0438\u0432\u043E\u0437\u0430\u043F\u0440\u0430\u0432\u0449\u0438\u043A \u043D\u0430 \u0431\u0430\u0437\u0435 \u0448\u0430\u0441\u0441\u0438 \u0441\u0440\u0435\u0434\u043D\u0435\u0433\u043E 3-\u0445 \u0442\u043E\u043D\u043D\u043E\u0433\u043E \u043F\u043E\u043B\u043D\u043E\u043F\u0440\u0438\u0432\u043E\u0434\u043D\u043E\u0433\u043E \u0433\u0440\u0443\u0437\u043E\u0432\u043E\u0433\u043E \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F \u041E\u043F\u0435\u043B\u044C \u0411\u043B\u0438\u0446 3,6-6700A \u0441\u0435\u0440\u0438\u0439\u043D\u043E \u0432\u044B\u043F\u0443\u0441\u043A\u0430\u043B\u0441\u044F \u0441 1937 \u0433. \u041E\u043D \u043C\u043E\u0433 \u043E\u0434\u043D\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E \u0437\u0430\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043F\u043E\u0442\u0440\u0435\u0431\u0438\u0442\u0435\u043B\u0435\u0439 \u0442\u043E\u043F\u043B\u0438\u0432\u043E\u043C, \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0438 \u043F\u0435\u0440\u0435\u043A\u0430\u0447\u0438\u0432\u0430\u0442\u044C \u0433\u043E\u0440\u044E\u0447\u0435\u0435.\n  \u0422\u043E\u043F\u043B\u0438\u0432\u043E\u0437\u0430\u043F\u0440\u0430\u0432\u0449\u0438\u043A Opel Blitz 3.6-36S \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0441\u044F \u043D\u0430 \u043F\u0440\u043E\u0442\u044F\u0436\u0435\u043D\u0438\u0438 \u0432\u0441\u0435\u0439 \u0432\u0442\u043E\u0440\u043E\u0439 \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u0432\u043E\u0439\u043D\u044B, \u043A\u0430\u043A \u0432 \u0441\u0443\u0445\u043E\u043F\u0443\u0442\u043D\u044B\u0445 \u0447\u0430\u0441\u0442\u044F\u0445 \u0412\u0435\u0440\u043C\u0430\u0445\u0442\u0430, \u0442\u0430\u043A \u0438 \u0432 \u0432\u043E\u0439\u0441\u043A\u0430\u0445 \u041B\u044E\u0444\u0442\u0432\u0430\u0444\u0444\u0435.\n

RSO_NAME               \u0422\u044F\u0433\u0430\u0447 RSO
RSO_INFO               \n     \u0413\u0443\u0441\u0435\u043D\u0438\u0447\u043D\u044B\u0439 \u0442\u044F\u0433\u0430\u0447 "\u0412\u043E\u0441\u0442\u043E\u043A" - Raupenschlepper Ost (RSO)\n\n\u0413\u043E\u0434 \u0432\u044B\u043F\u0443\u0441\u043A\u0430: 1942 \u0433.\n\u041C\u0430\u0441\u0441\u0430: 3800 \u043A\u0433.\n\u0422\u044F\u0433\u043E\u0432\u043E\u0435 \u0443\u0441\u0438\u043B\u0438\u0435: 3 \u0442.\n\u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C: Steyr V8, \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C - 85 \u043B.\u0441. (62,6 \u043A\u0412\u0442), \u043A\u0430\u0440\u0431\u044E\u0440\u0430\u0442\u043E\u0440\u043D\u044B\u0439, \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u043D\u043E\u0433\u043E \u043E\u0445\u043B\u0430\u0436\u0434\u0435\u043D\u0438\u044F.\n\u041C\u0430\u043A\u0441. \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 20 \u043A\u043C/\u0447.\n\u0417\u0430\u043F\u0430\u0441 \u0445\u043E\u0434\u0430: 250 \u043A\u043C.\n\n\n  \u0420\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D \u0432 1942 \u0433\u043E\u0434\u0443 \u0432 \u0438\u043D\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u043D\u043E\u043C \u043F\u043E\u0440\u044F\u0434\u043A\u0435 \u0444\u0438\u0440\u043C\u043E\u0439 Steyr \u043D\u0430 \u0431\u0430\u0437\u0435 \u0430\u0433\u0440\u0435\u0433\u0430\u0442\u043E\u0432 \u0433\u0440\u0443\u0437\u043E\u0432\u043E\u0433\u043E \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F Steyr 1500. \u041F\u0440\u0435\u0434\u043D\u0430\u0437\u043D\u0430\u0447\u0430\u043B\u0441\u044F \u0434\u043B\u044F \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u0438\u044F \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u043F\u043E\u0434\u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u0438\u0439 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u044F \u0412\u0435\u0440\u043C\u0430\u0445\u0442\u0430 \u043D\u0430 \u0412\u043E\u0441\u0442\u043E\u0447\u043D\u043E\u043C \u0444\u0440\u043E\u043D\u0442\u0435 (Ost - \u0412\u043E\u0441\u0442\u043E\u043A). \u0421\u0435\u0440\u0438\u0439\u043D\u043E \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u043B\u0441\u044F \u0444\u0438\u0440\u043C\u0430\u043C\u0438 Steyr, Klockner-Deutz-Magirus, Ulm Graf und Stift \u0438 Wanderer. \u0421 1942 \u043F\u043E 1945 \u0433\u043E\u0434 \u0438\u0437\u0433\u043E\u0442\u043E\u0432\u043B\u0435\u043D\u043E \u0431\u043E\u043B\u0435\u0435 28 \u0442\u044B\u0441\u044F\u0447 \u0435\u0434\u0438\u043D\u0438\u0446.\n\n\n\u041E\u0441\u043D\u043E\u0432\u043D\u044B\u0435 \u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438:\n\n RSO (Steyr) - \u041B\u0451\u0433\u043A\u0438\u0439 \u0433\u0443\u0441\u0435\u043D\u0438\u0447\u043D\u044B\u0439 \u0433\u0440\u0443\u0437\u043E\u0432\u0438\u043A - \u0442\u044F\u0433\u0430\u0447 \u0441 \u0446\u0435\u043B\u044C\u043D\u043E\u043C\u0435\u0442\u0430\u043B\u043B\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0434\u0432\u0443\u0445\u043C\u0435\u0441\u0442\u043D\u043E\u0439 \u043E\u0431\u043E\u0433\u0440\u0435\u0432\u0430\u0435\u043C\u043E\u0439 \u043A\u0430\u0431\u0438\u043D\u043E\u0439 \u0438 \u0434\u0435\u0440\u0435\u0432\u044F\u043D\u043D\u043E\u0439 \u0433\u0440\u0443\u0437\u043E\u0432\u043E\u0439 \u043F\u043B\u0430\u0442\u0444\u043E\u0440\u043C\u043E\u0439 \u0441 \u0431\u0440\u0435\u0437\u0435\u043D\u0442\u043E\u0432\u044B\u043C \u0432\u0435\u0440\u0445\u043E\u043C. \u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C Steyr V8.\n RSO (KHD/Magirus) - \u0421\u0442\u0430\u043B\u044C\u043D\u0430\u044F \u043A\u0430\u0431\u0438\u043D\u0430 \u0443\u043F\u0440\u043E\u0449\u0435\u043D\u043D\u043E\u0439 \u0444\u043E\u0440\u043C\u044B \u0441 \u0431\u0440\u0435\u0437\u0435\u043D\u0442\u043E\u0432\u044B\u043C \u0432\u0435\u0440\u0445\u043E\u043C. \u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C Deutz F4L514, \u043A\u0430\u0440\u0431\u044E\u0440\u0430\u0442\u043E\u0440\u043D\u044B\u0439, \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u043D\u043E\u0433\u043E \u043E\u0445\u043B\u0430\u0436\u0434\u0435\u043D\u0438\u044F, \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C\u044E 65 \u043B.\u0441. (47,8 \u043A\u0412\u0442).\n 7,5 cm Pak 40/4 auf Raupenschlepper Ost (Sf) - 75-\u043C\u043C \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u0442\u0430\u043D\u043A\u043E\u0432\u0430\u044F \u043F\u0443\u0448\u043A\u0430 Pak 40/4 \u043D\u0430 \u0448\u0430\u0441\u0441\u0438 \u0442\u044F\u0433\u0430\u0447\u0430 Ost. \u041D\u0438\u0437\u043A\u043E\u043F\u0440\u043E\u0444\u0438\u043B\u044C\u043D\u0430\u044F \u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u0430\u044F \u043A\u0430\u0431\u0438\u043D\u0430 (\u0442\u043E\u043B\u0449\u0438\u043D\u0430 \u0431\u0440\u043E\u043D\u0438 5 \u043C\u043C). \u041F\u0443\u0448\u043A\u0430 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u0430\u044F \u0437\u0430 \u0448\u0442\u0430\u0442\u043D\u044B\u043C \u0449\u0438\u0442\u043E\u043C \u0440\u0430\u0441\u043F\u043E\u043B\u0430\u0433\u0430\u043B\u0430\u0441\u044C \u0432 \u0446\u0435\u043D\u0442\u0440\u0435 \u043E\u0442\u043A\u0440\u044B\u0442\u043E\u0433\u043E \u043A\u0443\u0437\u043E\u0432\u0430 \u0441 \u043E\u0442\u043A\u0438\u0434\u043D\u044B\u043C\u0438 \u0434\u0435\u0440\u0435\u0432\u044F\u043D\u043D\u044B\u043C\u0438 \u0431\u043E\u0440\u0442\u0430\u043C\u0438. \u042D\u043A\u0438\u043F\u0430\u0436 4 \u0447\u0435\u043B\u043E\u0432\u0435\u043A\u0430. \u0411\u043E\u0435\u0432\u0430\u044F \u043C\u0430\u0441\u0441\u0430 5,2 \u0442.\n RSO mit 2 cm Flak 38 - 20-\u043C\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u043F\u0443\u0448\u043A\u0430 Flak 38 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0430 \u0432 \u043A\u0443\u0437\u043E\u0432\u0435 \u043B\u0438\u043D\u0435\u0439\u043D\u043E\u0433\u043E \u0442\u044F\u0433\u0430\u0447\u0430.\n\n  \u041B\u0451\u0433\u043A\u0438\u0435 \u0433\u0443\u0441\u0435\u043D\u0438\u0447\u043D\u044B\u0435 \u0442\u044F\u0433\u0430\u0447\u0438 RSO, \u0433\u043B\u0430\u0432\u043D\u044B\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0434\u043B\u044F \u043F\u0435\u0440\u0435\u0432\u043E\u0437\u043A\u0438 \u0433\u0440\u0443\u0437\u043E\u0432 \u0432 \u0447\u0430\u0441\u0442\u044F\u0445 \u0441\u043B\u0443\u0436\u0431\u044B \u0441\u043D\u0430\u0431\u0436\u0435\u043D\u0438\u044F \u043A\u0430\u043A \u043D\u0430 \u0412\u043E\u0441\u0442\u043E\u0447\u043D\u043E\u043C \u0444\u0440\u043E\u043D\u0442\u0435, \u0442\u0430\u043A \u0438 \u0432 \u0418\u0442\u0430\u043B\u0438\u0438 \u0438 \u0417\u0430\u043F\u0430\u0434\u043D\u043E\u0439 \u0415\u0432\u0440\u043E\u043F\u0435. \u0414\u043E\u0432\u043E\u043B\u044C\u043D\u043E \u0447\u0430\u0441\u0442\u043E \u0438\u0445 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u043B\u0438 \u0434\u043B\u044F \u0431\u0443\u043A\u0441\u0438\u0440\u043E\u0432\u043A\u0438 \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u0442\u0430\u043D\u043A\u043E\u0432\u044B\u0445 \u043F\u0443\u0448\u0435\u043A \u043A\u0430\u043B\u0438\u0431\u0440\u0430 \u0434\u043E 75 \u043C\u043C, \u043B\u0435\u0433\u043A\u0438\u0445 \u043F\u043E\u043B\u0435\u0432\u044B\u0445, \u0433\u0430\u0443\u0431\u0438\u0446 \u0438 \u0440\u0430\u0437\u043D\u043E\u0433\u043E \u0440\u043E\u0434\u0430 \u043F\u0440\u0438\u0446\u0435\u043F\u043E\u0432. \u041F\u0440\u043E\u0447\u043D\u043E\u0441\u0442\u044C \u0438 \u043D\u0430\u0434\u0435\u0436\u043D\u043E\u0441\u0442\u044C \u044D\u0442\u043E\u0439 \u043C\u0430\u0448\u0438\u043D\u044B \u0441\u0434\u0435\u043B\u0430\u043B\u0438 \u0435\u0435 \u043E\u0447\u0435\u043D\u044C \u043F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u043E\u0439 \u0432 \u0432\u043E\u0439\u0441\u043A\u0430\u0445.\n\n

mault_NAME             Maultier
mault_INFO             \n     \u041F\u043E\u043B\u0443\u0433\u0443\u0441\u0435\u043D\u0438\u0447\u043D\u044B\u0439 \u0433\u0440\u0443\u0437\u043E\u0432\u043E\u0439 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C Sd.Kfz.3a - m.Gleisk 2t Maultier (Opel)\n\n\u0413\u043E\u0434 \u0432\u044B\u043F\u0443\u0441\u043A\u0430: 1942 \u0433.\n\u041C\u0430\u0441\u0441\u0430: 3950 \u043A\u0433.\n\u0413\u0440\u0443\u0437\u043E\u043F\u043E\u0434\u044A\u0451\u043C\u043D\u043E\u0441\u0442\u044C: 2 \u0442.\n\u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C: Opel, \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C - 75 \u043B.\u0441. (55,1 \u043A\u0412\u0442), \u043A\u0430\u0440\u0431\u044E\u0440\u0430\u0442\u043E\u0440\u043D\u044B\u0439, \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u043D\u043E\u0433\u043E \u043E\u0445\u043B\u0430\u0436\u0434\u0435\u043D\u0438\u044F.\n\u041C\u0430\u043A\u0441. \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 40 \u043A\u043C/\u0447.\n\u0417\u0430\u043F\u0430\u0441 \u0442\u043E\u043F\u043B\u0438\u0432\u0430: 92 \u043B.\n\n\n  \u041F\u043E\u043B\u0443\u0433\u0443\u0441\u0435\u043D\u0438\u0447\u043D\u044B\u0439 \u0433\u0440\u0443\u0437\u043E\u0432\u043E\u0439 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C Maultier ("\u041C\u0443\u043B") \u0431\u044B\u043B \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D \u0432 1942 \u0433\u043E\u0434\u0443 \u0432 \u0440\u0430\u043C\u043A\u0430\u0445 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u043C\u043E\u0434\u0435\u0440\u043D\u0438\u0437\u0430\u0446\u0438\u0438 \u0433\u0440\u0443\u0437\u043E\u0432\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0435\u0439 \u0441 \u0446\u0435\u043B\u044C\u044E \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u0438\u044F \u043F\u0440\u043E\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u0438 \u0432 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0445 \u0412\u043E\u0441\u0442\u043E\u0447\u043D\u043E\u0433\u043E \u0444\u0440\u043E\u043D\u0442\u0430. \u041F\u043E\u043B\u0443\u0433\u0443\u0441\u0435\u043D\u0438\u0447\u043D\u043E\u0435 \u0448\u0430\u0441\u0441\u0438 \u0431\u044B\u043B\u043E \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043E \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u043E \u0434\u043B\u044F \u0412\u043E\u0441\u0442\u043E\u0447\u043D\u043E\u0433\u043E \u0444\u0440\u043E\u043D\u0442\u0430, \u0433\u0434\u0435 \u043F\u0440\u0435\u0434\u044A\u044F\u0432\u043B\u044F\u043B\u0438\u0441\u044C \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u043D\u044B\u0435 \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u044F \u043A \u043F\u0440\u043E\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u043C \u043D\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u043E\u0442\u0432\u0435\u0447\u0430\u043B\u0438 \u0434\u0430\u0436\u0435 \u043F\u043E\u043B\u043D\u043E\u043F\u0440\u0438\u0432\u043E\u0434\u043D\u044B\u0435 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0438. \u0412\u043C\u0435\u0441\u0442\u043E \u0437\u0430\u0434\u043D\u0435\u0433\u043E \u043C\u043E\u0441\u0442\u0430 \u0443\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u043B\u0430\u0441\u044C \u0433\u0443\u0441\u0435\u043D\u0438\u0447\u043D\u0430\u044F \u0442\u0435\u043B\u0435\u0436\u043A\u0430 \u0442\u0438\u043F\u0430 Carden-Loyd, \u043F\u043E\u0445\u043E\u0436\u0430\u044F \u043D\u0430 \u0442\u0443, \u0447\u0442\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0430\u0441\u044C \u043D\u0430 \u0442\u0430\u043D\u043A\u0435 Pz.Kpfw.I. \u041F\u043E\u0441\u043A\u043E\u043B\u044C\u043A\u0443 \u0432\u0435\u0434\u0443\u0449\u0430\u044F \u043E\u0441\u044C \u0441\u0434\u0432\u0438\u0433\u0430\u043B\u0430\u0441\u044C \u0432\u043F\u0435\u0440\u0451\u0434, \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u044B\u0439 \u043A\u0430\u0440\u0434\u0430\u043D\u043D\u044B\u0439 \u0432\u0430\u043B \u0437\u0430\u043C\u0435\u043D\u044F\u043B\u0441\u044F \u043D\u0430 \u0431\u043E\u043B\u0435\u0435 \u043A\u043E\u0440\u043E\u0442\u043A\u0438\u0439. \u0412\u043C\u0435\u0441\u0442\u0435 \u0441 \u0433\u0443\u0441\u0435\u043D\u0438\u0447\u043D\u043E\u0439 \u0442\u0435\u043B\u0435\u0436\u043A\u043E\u0439 \u0443\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u043B\u0438\u0441\u044C \u0442\u043E\u0440\u043C\u043E\u0437\u043D\u044B\u0435 \u0440\u044B\u0447\u0430\u0433\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u043E\u0432\u0430\u043B\u0438 \u043D\u0430 \u0442\u043E\u0440\u043C\u043E\u0437\u043D\u044B\u0435 \u0431\u0430\u0440\u0430\u0431\u0430\u043D\u044B \u0437\u0430\u0434\u043D\u0435\u0439 \u043E\u0441\u0438, \u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044F \u0447\u0435\u043C\u0443 Maultier \u043C\u043E\u0433 \u043C\u0430\u043D\u0435\u0432\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043A\u0430\u043A \u0442\u0430\u043D\u043A, \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0433\u0443\u0441\u0435\u043D\u0438\u0446.\n  Maultier \u0432\u044B\u043F\u0443\u0441\u043A\u0430\u043B\u0441\u044F \u0441\u0435\u0440\u0438\u0439\u043D\u043E \u0444\u0438\u0440\u043C\u0430\u043C\u0438 Ford, Klockner-Humboldt-Deutz, Opel \u0438 Daimler-Benz \u0432 4-\u0445 \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u0445 \u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F\u0445. \u0421 1942 \u043F\u043E 1944 \u0433\u043E\u0434 \u0438\u0437\u0433\u043E\u0442\u043E\u0432\u043B\u0435\u043D\u043E \u043E\u043A\u043E\u043B\u043E 21 960 \u0435\u0434\u0438\u043D\u0438\u0446.\n\n\n\u041E\u0441\u043D\u043E\u0432\u043D\u044B\u0435 \u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438:\n\n Sd.Kfz.3a - m.Gleisk. LKW 2t Maultier (Opel) - \u043F\u043E\u043B\u0443\u0433\u0443\u0441\u0435\u043D\u0438\u0447\u043D\u044B\u0439 \u0433\u0440\u0443\u0437\u043E\u0432\u043E\u0439 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C Opel 3,6 - 36S/SSM. \u0421\u043E\u0437\u0434\u0430\u043D \u043F\u0443\u0442\u0435\u043C \u0437\u0430\u043C\u0435\u043D\u044B \u0437\u0430\u0434\u043D\u0435\u0433\u043E \u0432\u0435\u0434\u0443\u0449\u0435\u0433\u043E \u043C\u043E\u0441\u0442\u0430 3-\u0442\u043E\u043D\u043D\u043E\u0433\u043E \u0433\u0440\u0443\u0437\u043E\u0432\u0438\u043A\u0430 Opel Blitz 3,6 - 36S \u043D\u0430 \u0433\u0443\u0441\u0435\u043D\u0438\u0447\u043D\u044B\u0439 \u0434\u0432\u0438\u0436\u0438\u0442\u0435\u043B\u044C \u0442\u0438\u043F\u0430 "\u041A\u0430\u0440\u0434\u0435\u043D-\u041B\u043B\u043E\u0439\u0434". \u0421\u043D\u0430\u0440\u044F\u0436\u0435\u043D\u043D\u0430\u044F \u043C\u0430\u0441\u0441\u0430 3,95 \u0442, \u0433\u0440\u0443\u0437\u043E\u043F\u043E\u0434\u044A\u0435\u043C\u043D\u043E\u0441\u0442\u044C 2 \u0442, \u0437\u0430\u043F\u0430\u0441 \u0445\u043E\u0434\u0430 160 \u043A\u043C.\n Sd.Kfz.3b - m. Gleisk. LKW2t Maultier (Ford) - \u043F\u043E\u043B\u0443\u0433\u0443\u0441\u0435\u043D\u0438\u0447\u043D\u044B\u0439 \u0433\u0440\u0443\u0437\u043E\u0432\u043E\u0439 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C Ford V3000S/SSM. \u0421\u043E\u0437\u0434\u0430\u043D \u043D\u0430 \u0431\u0430\u0437\u0435 3-\u0442\u043E\u043D\u043D\u043E\u0433\u043E \u0433\u0440\u0443\u0437\u043E\u0432\u0438\u043A\u0430 Ford G398TS/V3000S \u0441 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u0434\u0432\u0438\u0436\u0438\u0442\u0435\u043B\u044F "\u041A\u0430\u0440\u0434\u0435\u043D-\u041B\u043B\u043E\u0439\u0434".\n Sd.Kfz.3c - m. Gleisk. LKW2t Maultier (Klockner-Humboldt-Deutz) - \u043F\u043E\u043B\u0443\u0433\u0443\u0441\u0435\u043D\u0438\u0447\u043D\u044B\u0439 \u0433\u0440\u0443\u0437\u043E\u0432\u043E\u0439 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C KHD S3000/ SSM. 3-\u0442\u043E\u043D\u043D\u044B\u0439 \u0433\u0440\u0443\u0437\u043E\u0432\u0438\u043A \u0441 \u0433\u0443\u0441\u0435\u043D\u0438\u0447\u043D\u044B\u043C \u0434\u0432\u0438\u0436\u0438\u0442\u0435\u043B\u0435\u043C "\u041A\u0430\u0440\u0434\u0435\u043D-\u041B\u043B\u043E\u0439\u0434" \u0432\u043C\u0435\u0441\u0442\u043E \u0437\u0430\u0434\u043D\u0435\u0433\u043E \u043C\u043E\u0441\u0442\u0430. \u0421\u043E\u0437\u0434\u0430\u043D \u043D\u0430 \u0431\u0430\u0437\u0435 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F KHD S3000. \u0421\u043D\u0430\u0440\u044F\u0436\u0435\u043D\u043D\u0430\u044F \u043C\u0430\u0441\u0441\u0430 4,65 \u0442, \u0433\u0440\u0443\u0437\u043E\u043F\u043E\u0434\u044A\u0435\u043C\u043D\u043E\u0441\u0442\u044C 2 \u0442, \u043C\u0430\u043A\u0441. \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C 38 \u043A\u043C/\u0447, \u0437\u0430\u043F\u0430\u0441 \u0445\u043E\u0434\u0430 170 \u043A\u043C.\n Sd.Kfz.4 - s. Gleisk. LKW 4 1/2t Maultier (Daimler-Benz) - \u0442\u044F\u0436\u0435\u043B\u044B\u0439 \u043F\u043E\u043B\u0443\u0433\u0443\u0441\u0435\u043D\u0438\u0447\u043D\u044B\u0439 \u0433\u0440\u0443\u0437\u043E\u0432\u043E\u0439 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C Mercedes-Benz L4500P. \u0421\u043E\u0437\u0434\u0430\u043D \u043F\u0443\u0442\u0451\u043C \u0437\u0430\u043C\u0435\u043D\u044B \u0437\u0430\u0434\u043D\u0435\u0433\u043E \u0432\u0435\u0434\u0443\u0449\u0435\u0433\u043E \u043C\u043E\u0441\u0442\u0430 4,5-\u0442\u043E\u043D\u043D\u043E\u0433\u043E \u0433\u0440\u0443\u0437\u043E\u0432\u0438\u043A\u0430 Mercedes-Benz L4500S \u043D\u0430 \u0433\u0443\u0441\u0435\u043D\u0438\u0447\u043D\u044B\u0439 \u0434\u0432\u0438\u0436\u0438\u0442\u0435\u043B\u044C \u043B\u0435\u0433\u043A\u043E\u0433\u043E \u0442\u0430\u043D\u043A\u0430 Pz.II. \u0421\u043D\u0430\u0440\u044F\u0436\u0435\u043D\u043D\u0430\u044F \u043C\u0430\u0441\u0441\u0430 7,75 \u0442, \u0433\u0440\u0443\u0437\u043E\u043F\u043E\u0434\u044A\u0435\u043C\u043D\u043E\u0441\u0442\u044C 4,5 \u0442, \u043C\u0430\u043A\u0441. \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C 36 \u043A\u043C/\u0447,\u044B \u0437\u0430\u043F\u0430\u0441 \u0445\u043E\u0434\u0430 200 \u043A\u043C.\n\n   \u0413\u0440\u0443\u0437\u043E\u0432\u044B\u0435 \u043C\u0430\u0448\u0438\u043D\u044B "\u041C\u0443\u043B" \u043F\u0440\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u043D\u0435 \u043F\u0435\u0440\u0435\u0434\u0435\u043B\u044B\u0432\u0430\u043B\u0438\u0441\u044C. \u0421\u0438\u043B\u0430\u043C\u0438 \u0432\u043E\u0438\u043D\u0441\u043A\u0438\u0445 \u0447\u0430\u0441\u0442\u0435\u0439 \u043D\u0430 \u043D\u0435\u0437\u043D\u0430\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u043C \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0435 \u0433\u0440\u0443\u0437\u043E\u0432\u0438\u043A\u043E\u0432 Ford \u0438 Mercedes-Benz \u0431\u044B\u043B\u0438 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u044B \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E 20 \u0438 37-\u043C\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0435 \u043F\u0443\u0448\u043A\u0438.\n\n

maultAA_NAME           Maultier/Flak 38
maultAA_INFO           \n     20-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u043F\u0443\u0448\u043A\u0430 Flak 38  \u043D\u0430 \u0448\u0430\u0441\u0441\u0438 \u043F\u043E\u043B\u0443\u0433\u0443\u0441\u0435\u043D\u0438\u0447\u043D\u043E\u0433\u043E \u0433\u0440\u0443\u0437\u043E\u0432\u043E\u0433\u043E \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F Sd.Kfz.3a - m.Gleisk 2t Maultier (Opel) - Sd.Kfz.3a mit 2 cm Flak 38\n\n\u0413\u043E\u0434 \u0432\u044B\u043F\u0443\u0441\u043A\u0430: 1942 \u0433.\n\u041C\u0430\u0441\u0441\u0430: 4500 \u043A\u0433.\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435: 1 \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u043F\u0443\u0448\u043A\u0430 Flak 38 \u043A\u0430\u043B\u0438\u0431\u0440\u0430 20-\u043C\u043C.\n\u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C: Opel, \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C - 75 \u043B.\u0441. (55,1 \u043A\u0412\u0442), \u043A\u0430\u0440\u0431\u044E\u0440\u0430\u0442\u043E\u0440\u043D\u044B\u0439, \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u043D\u043E\u0433\u043E \u043E\u0445\u043B\u0430\u0436\u0434\u0435\u043D\u0438\u044F.\n\u041C\u0430\u043A\u0441. \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 40 \u043A\u043C/\u0447.\n\u0417\u0430\u043F\u0430\u0441 \u0442\u043E\u043F\u043B\u0438\u0432\u0430: 92 \u043B.\n\n\n   20-\u043C\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u043F\u0443\u0448\u043A\u0430 Flak 38 \u0431\u044B\u043B\u0430 \u0432\u0435\u0441\u044C\u043C\u0430 \u0448\u0438\u0440\u043E\u043A\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u043C\u044B\u043C \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043E \u041F\u0412\u041E \u0412\u0435\u0440\u043C\u0430\u0445\u0442\u0430, \u041B\u044E\u0444\u0442\u0432\u0430\u0444\u0444\u0435 \u0438 \u0447\u0430\u0441\u0442\u0435\u0439 \u0421\u0421. \u041D\u043E \u0438\u0437-\u0437\u0430 \u0435\u0451 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u043D\u043E\u0439 \u043C\u0430\u043D\u0451\u0432\u0440\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u0431\u044B\u043B\u0430 \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u0430. \u0412 \u0441\u0432\u044F\u0437\u0438 \u0441 \u044D\u0442\u0438\u043C \u0432 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0432\u043E\u0435\u043D\u043D\u044B\u0445 \u0447\u0430\u0441\u0442\u044F\u0445 \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0435 \u043F\u0443\u0448\u043A\u0438 \u0443\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u043B\u0438\u0441\u044C \u043D\u0430 \u043F\u043E\u043B\u0443\u0433\u0443\u0441\u0435\u043D\u0438\u0447\u043D\u044B\u0435 \u0433\u0440\u0443\u0437\u043E\u0432\u044B\u0435 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0438 "\u041C\u0443\u043B". \u041A\u0430\u043A \u043F\u0440\u0430\u0432\u0438\u043B\u043E, \u044D\u0442\u043E \u0431\u044B\u043B\u0438 20 \u0438 37-\u043C\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u043F\u0443\u0448\u043A\u0438 Flak 30/38 \u0438 Flak 36 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E. \u042D\u0442\u0438 \u0441\u0430\u043C\u043E\u0445\u043E\u0434\u043D\u044B\u0435 \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u0431\u044B\u043B\u0438 \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u044B\u043C \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043E\u043C \u0431\u043E\u0440\u044C\u0431\u044B \u0441 \u0441\u0430\u043C\u043E\u043B\u0451\u0442\u0430\u043C\u0438, \u043B\u0435\u0442\u044F\u0449\u0438\u043C\u0438 \u043D\u0430 \u043C\u0430\u043B\u043E\u0439 \u0438 \u0441\u0440\u0435\u0434\u043D\u0435\u0439 \u0432\u044B\u0441\u043E\u0442\u0435 \u0441\u043E \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C\u044E \u0434\u043E 540-600 \u043A\u043C/\u0447, \u0438 \u0441 \u043B\u0451\u0433\u043A\u0438\u043C\u0438 \u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u043C\u0438 \u0446\u0435\u043B\u044F\u043C\u0438.\n\n

maultR_NAME            15 cm Panzerwerfer 42
maultR_INFO            \n     15 cm Panzerwerfer 42 auf Sf (Sd.Kfz.4/1)\n\n\u041C\u0430\u0441\u0441\u0430: 7,1 \u0442.\n\u042D\u043A\u0438\u043F\u0430\u0436: 4 \u0447\u0435\u043B.\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435:\n  1x10 \u043F\u0443\u0441\u043A\u043E\u0432\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 Nebelwerfer 41 \u043A\u0430\u043B\u0438\u0431\u0440\u0430 150 \u043C\u043C;\n  1 \u043F\u0443\u043B\u0435\u043C\u0451\u0442 MG 34 (\u0438\u043B\u0438 MG 42) \u043A\u0430\u043B\u0438\u0431\u0440\u0430 7,92 \u043C\u043C.\n\u0411\u043E\u0435\u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442: 20 \u0432\u044B\u0441\u0442\u0440\u0435\u043B\u043E\u0432, 2000 \u043F\u0430\u0442\u0440\u043E\u043D\u043E\u0432.\n\u0411\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435:\n  \u043B\u043E\u0431, \u0431\u043E\u0440\u0442\u0430, \u043A\u043E\u0440\u043C\u0430 \u043A\u043E\u0440\u043F\u0443\u0441\u0430 - 8 \u043C\u043C;\n  \u043A\u0440\u044B\u0448\u0430 \u0438 \u0434\u043D\u0438\u0449\u0435 - 6 \u043C\u043C;\n  \u0431\u0440\u043E\u043D\u0435\u043A\u043E\u043B\u043F\u0430\u043A \u043F\u0443\u0441\u043A\u043E\u0432\u043E\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 -10 \u043C\u043C.\n\u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C: Opel 75 \u043B.\u0441. (55,2 \u043A\u0412\u0442), \u043A\u0430\u0440\u0431\u044E\u0440\u0430\u0442\u043E\u0440\u043D\u044B\u0439, \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u043D\u043E\u0433\u043E \u043E\u0445\u043B\u0430\u0436\u0434\u0435\u043D\u0438\u044F.\n\u041C\u0430\u043A\u0441. \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 40 \u043A\u043C/\u0447.\n\u0417\u0430\u043F\u0430\u0441 \u0445\u043E\u0434\u0430: 130 \u043A\u043C.\n\n\n  \u0421\u0430\u043C\u043E\u0445\u043E\u0434\u043D\u0430\u044F \u043F\u0443\u0441\u043A\u043E\u0432\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 (\u0421\u041F\u0423) \u0431\u044B\u043B\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u0430 \u0432 1942 \u0433\u043E\u0434\u0443 \u043D\u0430 \u0431\u0430\u0437\u0435 \u043F\u043E\u043B\u0443\u0433\u0443\u0441\u0435\u043D\u0438\u0447\u043D\u043E\u0433\u043E \u0433\u0440\u0443\u0437\u043E\u0432\u043E\u0433\u043E \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F Maulter \u0444\u0438\u0440\u043C\u044B Opel. \u0412\u044B\u043F\u0443\u0441\u043A\u0430\u043B\u0430\u0441\u044C \u0441\u0435\u0440\u0438\u0439\u043D\u043E \u0441 \u0430\u043F\u0440\u0435\u043B\u044F 1943 \u043F\u043E \u043C\u0430\u0440\u0442 1944 \u0433\u043E\u0434\u0430 \u0432 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u0430\u0445 \u043F\u0443\u0441\u043A\u043E\u0432\u043E\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u0438 \u043C\u0430\u0448\u0438\u043D\u044B \u0434\u043B\u044F \u043F\u043E\u0434\u0432\u043E\u0437\u0430 \u0431\u043E\u0435\u043F\u0440\u0438\u043F\u0430\u0441\u043E\u0432 - Munitinskraftwagen. \u0412\u0441\u0435\u0433\u043E \u0437\u0430\u0432\u043E\u0434\u0430\u043C\u0438 Opel \u0431\u044B\u043B\u043E \u0438\u0437\u0433\u043E\u0442\u043E\u0432\u043B\u0435\u043D\u043E 296 \u0421\u041F\u0423 \u0438 251 \u043C\u0430\u0448\u0438\u043D\u0430 \u0434\u043B\u044F \u043F\u043E\u0434\u0432\u043E\u0437\u0430 \u0431\u043E\u0435\u043F\u0440\u0438\u043F\u0430\u0441\u043E\u0432.\n  \u0421\u041F\u0423 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u043B\u0430 \u0441\u043E\u0431\u043E\u0439 \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u0443\u044E \u043F\u043E\u043B\u0443\u0433\u0443\u0441\u0435\u043D\u0438\u0447\u043D\u0443\u044E \u043C\u0430\u0448\u0438\u043D\u0443. 10-\u0441\u0442\u0432\u043E\u043B\u044C\u043D\u0430\u044F \u0440\u0435\u0430\u043A\u0442\u0438\u0432\u043D\u0430\u044F \u043F\u0443\u0441\u043A\u043E\u0432\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 Nebelwerfer 41 \u0440\u0430\u0437\u043C\u0435\u0449\u0430\u043B\u0430\u0441\u044C \u0432 \u0437\u0430\u0434\u043D\u0435\u0439 \u0447\u0430\u0441\u0442\u0438 \u043C\u0430\u0448\u0438\u043D\u044B \u043D\u0430 \u043F\u043E\u0432\u043E\u0440\u043E\u0442\u043D\u043E\u043C \u0431\u0440\u043E\u043D\u0435\u043A\u0443\u043F\u043E\u043B\u0435, \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0432\u0430\u0432\u0448\u0435\u043C \u0443\u0433\u043E\u043B \u0433\u043E\u0440\u0438\u0437\u043E\u043D\u0442\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u043D\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u044F 360 \u0433\u0440\u0430\u0434. \u0438 \u0443\u0433\u043E\u043B \u0432\u0435\u0440\u0442\u0438\u043A\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u043D\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u044F +45 \u0433\u0440\u0430\u0434. \u0414\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0441\u0442\u0440\u0435\u043B\u044C\u0431\u044B \u043E\u0441\u043A\u043E\u043B\u043E\u0447\u043D\u043E-\u0444\u0443\u0433\u0430\u0441\u043D\u043E\u0439 \u043C\u0438\u043D\u043E\u0439 \u043C\u0430\u0441\u0441\u043E\u0439 34-36 \u043A\u0433 \u0434\u043E\u0441\u0442\u0438\u0433\u0430\u043B\u0430 7 \u043A\u043C.\n  \u0421\u041F\u0423 \u0431\u044B\u043B\u0430 \u0441\u043E\u0437\u0434\u0430\u043D\u0430 \u0434\u043B\u044F \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u0438\u044F \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u0438 \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u0440\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u0438 "\u0448\u0435\u0441\u0442\u0438\u0441\u0442\u0432\u043E\u043B\u044C\u043D\u043E\u0433\u043E \u043C\u0438\u043D\u043E\u043C\u0451\u0442\u0430" - 150-\u043C\u043C \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 Nebelwerfer 41. \u041D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043C\u0430\u0448\u0438\u043D\u044B \u0432\u043E\u043E\u0440\u0443\u0436\u0430\u043B\u0438\u0441\u044C 80 \u043C\u043C (\u0441 24-\u043C\u044F \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u044F\u044E\u0449\u0438\u043C\u0438) \u0440\u0430\u043A\u0435\u0442\u043D\u044B\u043C\u0438 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430\u043C\u0438 \u0437\u0430\u043B\u043F\u043E\u0432\u043E\u0433\u043E \u043E\u0433\u043D\u044F R-Vielfachwerfer, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0432\u0448\u0438\u043C\u0438\u0441\u044F \u0432 Waffen SS.\n  \u041C\u0430\u0448\u0438\u043D\u0430 \u0434\u043B\u044F \u043F\u043E\u0434\u0432\u043E\u0437\u0430 \u0431\u043E\u0435\u043F\u0440\u0438\u043F\u0430\u0441\u043E\u0432 \u043E\u0442\u043B\u0438\u0447\u0430\u043B\u0430\u0441\u044C \u043E\u0442 \u0431\u043E\u0435\u0432\u043E\u0439 \u043E\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435\u043C \u043F\u0443\u0441\u043A\u043E\u0432\u043E\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438.\n\n

sdkfz_NAME             Hanomag
sdkfz_INFO             \n     Mittlerer Shutzenpanzerwagen Sd.Kfz.251/1 Ausf.C "Hanomag" - "\u0425\u0430\u043D\u043E\u043C\u0430\u0433"\n\n\u041C\u0430\u0441\u0441\u0430: 8 \u0442.\n\u042D\u043A\u0438\u043F\u0430\u0436: 2 \u0447\u0435\u043B. + 10 \u0447\u0435\u043B. \u0434\u0435\u0441\u0430\u043D\u0442\u0430.\n\u0412\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435: 2 \u043F\u0443\u043B\u0435\u043C\u0451\u0442\u0430 MG 34 (\u0438\u043B\u0438 MG 42) \u043A\u0430\u043B\u0438\u0431\u0440\u0430 7,92 \u043C\u043C.\n\u0411\u043E\u0435\u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0442: 2100 \u043F\u0430\u0442\u0440\u043E\u043D\u043E\u0432.\n\u0411\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435:\n  \u043B\u043E\u0431 \u043A\u043E\u0440\u043F\u0443\u0441\u0430 - 10-15 \u043C\u043C;\n  \u0431\u043E\u0440\u0442 \u0438 \u043A\u043E\u0440\u043C\u0430 - 8 \u043C\u043C;\n  \u043A\u0440\u044B\u0448\u0430 \u041C\u0422\u041E - 6 \u043C\u043C.\n\u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C: Maybach HL 42TUKRM \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C\u044E 100 \u043B.\u0441. (73,6 \u043A\u0412\u0442), \u043A\u0430\u0440\u0431\u044E\u0440\u0430\u0442\u043E\u0440\u043D\u044B\u0439, \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u043D\u043E\u0433\u043E \u043E\u0445\u043B\u0430\u0436\u0434\u0435\u043D\u0438\u044F.\n\u041C\u0430\u043A\u0441. \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 53 \u043A\u043C/\u0447.\n\u0417\u0430\u043F\u0430\u0441 \u0445\u043E\u0434\u0430: 300 \u043A\u043C.\n\n\n  \u0421\u0440\u0435\u0434\u043D\u0438\u0439 \u043F\u043E\u043B\u0443\u0433\u0443\u0441\u0435\u043D\u0438\u0447\u043D\u044B\u0439 \u0431\u0440\u043E\u043D\u0435\u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0435\u0440, \u043F\u0440\u0435\u0434\u043D\u0430\u0437\u043D\u0430\u0447\u0430\u0432\u0448\u0438\u0439\u0441\u044F \u0434\u043B\u044F \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u043A\u0438 \u043C\u043E\u0442\u043E\u043F\u0435\u0445\u043E\u0442\u043D\u043E\u0433\u043E \u043E\u0442\u0434\u0435\u043B\u0435\u043D\u0438\u044F \u0441\u043E\u0437\u0434\u0430\u043D \u043D\u0430 \u0431\u0430\u0437\u0435 \u043F\u043E\u043B\u0443\u0433\u0443\u0441\u0435\u043D\u0438\u0447\u043D\u043E\u0433\u043E \u0430\u0440\u0442\u0438\u043B\u043B\u0435\u0440\u0438\u0439\u0441\u043A\u043E\u0433\u043E \u0442\u044F\u0433\u0430\u0447\u0430 Sd.Kfz. 11 \u0444\u0438\u0440\u043C\u0430\u043C\u0438 Hanomag (\u0448\u0430\u0441\u0441\u0438) \u0438 Bussing-NAG (\u0431\u0440\u043E\u043D\u0435\u043A\u043E\u0440\u043F\u0443\u0441).\n\u041F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u043B\u0441\u044F \u0441\u0435\u0440\u0438\u0439\u043D\u043E \u0444\u0438\u0440\u043C\u0430\u043C\u0438 Hanomag, Borgward, Hansa-Lloyd-Goliath, Weserhutte, Wumag, Schichau, MNH, Stoewer, Deutsche Werke \u0438 Evans+Pistor \u0432 \u0447\u0435\u0442\u044B\u0440\u0435\u0445 \u0431\u0430\u0437\u043E\u0432\u044B\u0445 \u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F\u0445 - \u0410, \u0412, \u0421 \u0438 D, \u043E\u0442\u043B\u0438\u0447\u0430\u0432\u0448\u0438\u0445\u0441\u044F \u0434\u0440\u0443\u0433 \u043E\u0442 \u0434\u0440\u0443\u0433\u0430 \u0432 \u043E\u0441\u043D\u043E\u0432\u043D\u043E\u043C \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0435\u0439 \u043A\u043E\u0440\u043F\u0443\u0441\u0430. \u0421 \u0438\u044E\u043D\u044F 1939 \u043F\u043E \u043C\u0430\u0440\u0442 1945 \u0433\u043E\u0434\u0430 \u0431\u044B\u043B\u043E \u0438\u0437\u0433\u043E\u0442\u043E\u0432\u043B\u0435\u043D\u043E 15 252 \u043C\u0430\u0448\u0438\u043D\u044B.\n  "\u0425\u0430\u043D\u043E\u043C\u0430\u0433" \u0432\u044B\u043F\u0443\u0441\u043A\u0430\u043B\u0441\u044F \u0432 23 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u0430\u0445, \u043E\u0442\u043B\u0438\u0447\u0430\u0432\u0448\u0438\u0445\u0441\u044F \u0434\u0440\u0443\u0433 \u043E\u0442 \u0434\u0440\u0443\u0433\u0430 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435\u043C \u0438 \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u0435\u043C. \u0412\u0430\u0440\u0438\u0430\u043D\u0442\u044B \u0431\u044B\u043B\u0438 \u043E\u0431\u043E\u0437\u043D\u0430\u0447\u0435\u043D\u044B \u0446\u0438\u0444\u0440\u0430\u043C\u0438, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 Sd.Kfz.251/3 \u0438\u043B\u0438 Sd.Kfz.251/16. \u0421\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0432\u0430\u0440\u0438\u0430\u043D\u0442 \u0431\u0440\u043E\u043D\u0435\u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0451\u0440\u0430 \u043C\u043E\u0433 \u043F\u0440\u0438\u043D\u0430\u0434\u043B\u0435\u0436\u0430\u0442\u044C \u043B\u044E\u0431\u043E\u0439 \u0438\u0437 \u0447\u0435\u0442\u044B\u0440\u0451\u0445 \u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0439, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440 Sd.Kfz.251/3 \u0432\u044B\u043F\u0443\u0441\u043A\u0430\u043B\u0441\u044F \u043D\u0430 \u0431\u0430\u0437\u0435 Ausf.A \u0438\u043B\u0438 Ausf.D.\n  \u0411\u0440\u043E\u043D\u0435\u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0435\u0440\u044B Sd.Kfz.251 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0412\u0435\u0440\u043C\u0430\u0445\u0442\u043E\u043C, \u0432\u043E\u0439\u0441\u043A\u0430\u043C\u0438 \u0421\u0421 \u0438 \u041B\u044E\u0444\u0442\u0432\u0430\u0444\u0444\u0435 \u043D\u0430 \u0432\u0441\u0435\u0445 \u0444\u0440\u043E\u043D\u0442\u0430\u0445 \u0432\u043F\u043B\u043E\u0442\u044C \u0434\u043E \u043E\u043A\u043E\u043D\u0447\u0430\u043D\u0438\u044F \u0432\u0442\u043E\u0440\u043E\u0439 \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u0432\u043E\u0439\u043D\u044B - \u043D\u0430 1 \u043C\u0430\u0440\u0442\u0430 1945 \u0433\u043E\u0434\u0430 \u0432 \u0432\u043E\u0439\u0441\u043A\u0430\u0445 \u0438\u0445 \u0438\u043C\u0435\u043B\u043E\u0441\u044C 6540 \u0435\u0434\u0438\u043D\u0438\u0446. \u041D\u0435\u0437\u043D\u0430\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u044D\u0442\u0438\u0445 \u043C\u0430\u0448\u0438\u043D \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0438 \u0441\u043E\u044E\u0437\u043D\u0438\u043A\u0438 \u0413\u0435\u0440\u043C\u0430\u043D\u0438\u0438 - \u0420\u0443\u043C\u044B\u043D\u0438\u044F, \u0412\u0435\u043D\u0433\u0440\u0438\u044F \u0438 \u0424\u0438\u043D\u043B\u044F\u043D\u0434\u0438\u044F. \u0422\u0440\u043E\u0444\u0435\u0439\u043D\u044B\u0435 Sd.Kfz.251 (\u0447\u0430\u0441\u0442\u043E \u0441 \u043F\u0435\u0440\u0435\u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435\u043C) \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u043B\u0438\u0441\u044C \u043A\u0430\u043A \u0441\u043E\u044E\u0437\u043D\u0438\u043A\u0430\u043C\u0438, \u0442\u0430\u043A \u0438 \u041A\u0440\u0430\u0441\u043D\u043E\u0439 \u0410\u0440\u043C\u0438\u0435\u0439.\n  \u041F\u043E\u0441\u043B\u0435 \u0432\u0442\u043E\u0440\u043E\u0439 \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u0432\u043E\u0439\u043D\u044B \u043C\u043E\u0434\u0435\u0440\u043D\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0431\u0440\u043E\u043D\u0435\u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0435\u0440 Sd.Kfz.251/1 Ausf.D \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0432\u0440\u0435\u043C\u044F \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u043B\u0441\u044F \u0432 \u0427\u0421\u0421\u0420 \u0438 \u0432\u043F\u043B\u043E\u0442\u044C \u0434\u043E 80-\u0445 \u0433\u043E\u0434\u043E\u0432 \u043F\u043E\u0434 \u043E\u0431\u043E\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435\u043C \u041E\u0422-810 \u0441\u043E\u0441\u0442\u043E\u044F\u043B \u043D\u0430 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0438 \u0427\u0435\u0445\u043E\u0441\u043B\u043E\u0432\u0430\u0446\u043A\u043E\u0439 \u041D\u0430\u0440\u043E\u0434\u043D\u043E\u0439 \u0410\u0440\u043C\u0438\u0438.\n\n

kett_NAME              Kettenkrad
kett_INFO              \n     \u041F\u043E\u043B\u0443\u0433\u0443\u0441\u0435\u043D\u0438\u0447\u043D\u044B\u0439 \u043C\u043E\u0442\u043E\u0446\u0438\u043A\u043B "\u041A\u0435\u0442\u0442\u0435\u043D\u043A\u0440\u0430\u0434" - NSU-Kettenkrad HK-101 (Sd.Kfz.2)\n\n\u0413\u043E\u0434 \u0432\u044B\u043F\u0443\u0441\u043A\u0430: 1940 \u0433.\n\u041C\u0430\u0441\u0441\u0430: 1280 \u043A\u0433.\n\u0413\u0440\u0443\u0437\u043E\u043F\u043E\u0434\u044A\u0451\u043C\u043D\u043E\u0441\u0442\u044C: 325 \u043A\u0433.\n\u0422\u044F\u0433\u043E\u0432\u043E\u0435 \u0443\u0441\u0438\u043B\u0438\u0435: 450 \u043A\u0433.\n\u0414\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C: Opel Olimpia, \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C 36 \u043B.\u0441. (26,5 \u043A\u0412\u0442), \u043A\u0430\u0440\u0431\u044E\u0440\u0430\u0442\u043E\u0440\u043D\u044B\u0439, \u0436\u0438\u0434\u043A\u043E\u0441\u0442\u043D\u043E\u0433\u043E \u043E\u0445\u043B\u0430\u0436\u0434\u0435\u043D\u0438\u044F.\n\u041C\u0430\u043A\u0441. \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C: 70 \u043A\u043C/\u0447.\n\u0417\u0430\u043F\u0430\u0441 \u0442\u043E\u043F\u043B\u0438\u0432\u0430: 42 \u043B.\n\n\n  \u041F\u043E\u043B\u0443\u0433\u0443\u0441\u0435\u043D\u0438\u0447\u043D\u044B\u0439 \u043C\u043E\u0442\u043E\u0446\u0438\u043A\u043B "\u041A\u0435\u0442\u0442\u0435\u043D\u043A\u0440\u0430\u0434"- \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u0439 \u043D\u0435\u043C\u0435\u0446\u043A\u0438\u0439 \u043C\u043D\u043E\u0433\u043E\u0446\u0435\u043B\u0435\u0432\u043E\u0439 \u0442\u044F\u0433\u0430\u0447 \u0432\u0442\u043E\u0440\u043E\u0439 \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u0432\u043E\u0439\u043D\u044B. \u0420\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D \u0432 1940 \u0433\u043E\u0434\u0443 \u0444\u0438\u0440\u043C\u043E\u0439 NSU \u0432 \u0433. \u041D\u0435\u043A\u043A\u0430\u0440\u0441\u0443\u043B\u044C\u043C \u043F\u043E \u0437\u0430\u043A\u0430\u0437\u0443 \u0423\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0422\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E C\u043D\u0430\u0431\u0436\u0435\u043D\u0438\u044F \u0421\u0443\u0445\u043E\u043F\u0443\u0442\u043D\u044B\u0445 \u0412\u043E\u0439\u0441\u043A (Heereswaffenamt). \u0412\u0441\u0435\u0433\u043E \u0444\u0438\u0440\u043C\u0430\u043C\u0438 NSU \u0438 Stoewer \u0441 1940 \u0433\u043E\u0434\u0430 \u043F\u043E 1944 \u0433\u043E\u0434 \u0431\u044B\u043B\u043E \u0438\u0437\u0433\u043E\u0442\u043E\u0432\u043B\u0435\u043D\u043E \u043E\u043A\u043E\u043B\u043E 8345 \u0435\u0434\u0438\u043D\u0438\u0446.\n\n\n\u041E\u0441\u043D\u043E\u0432\u043D\u044B\u0435 \u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438:\n\n Sd.Kfz.2 - \u043D\u0435\u0441\u0443\u0449\u0438\u0439 \u0441\u0432\u0430\u0440\u043D\u043E\u0439 \u043A\u043E\u0440\u043F\u0443\u0441. \u0428\u0442\u0430\u043C\u043F\u043E\u0432\u0430\u043D\u043D\u043E\u0435 \u043F\u0435\u0440\u0435\u0434\u043D\u0435\u0435 \u043A\u043E\u043B\u0435\u0441\u043E \u0432 \u0432\u0438\u043B\u043A\u0435 \u043C\u043E\u0442\u043E\u0446\u0438\u043A\u043B\u0435\u0442\u043D\u043E\u0433\u043E \u0442\u0438\u043F\u0430. \u041C\u043E\u0442\u043E\u0446\u0438\u043A\u043B\u0435\u0442\u043D\u043E\u0435 \u0441\u0438\u0434\u0435\u043D\u044C\u0435 \u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044F \u0432 \u043F\u0435\u0440\u0435\u0434\u043D\u0435\u0439 \u0447\u0430\u0441\u0442\u0438 \u043A\u043E\u0440\u043F\u0443\u0441\u0430. \u0412 \u0441\u0440\u0435\u0434\u043D\u0435\u0439 \u0447\u0430\u0441\u0442\u0438 - \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u0439 \u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C, \u0432 \u043A\u043E\u0440\u043C\u043E\u0432\u043E\u0439 - \u0441\u0438\u0434\u0435\u043D\u044C\u0435 \u0434\u043B\u044F \u0434\u0432\u0443\u0445 \u0447\u0435\u043B\u043E\u0432\u0435\u043A.\n Sd.Kfz.2/1 - Sd.Kfz.2 \u0441 \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u0434\u043B\u044F \u043F\u0435\u0440\u0435\u0432\u043E\u0437\u043A\u0438 \u043F\u043E\u043B\u0435\u0432\u043E\u0433\u043E \u043A\u0430\u0431\u0435\u043B\u044F.\n Sd.Kfz.2/2 - Sd.Kfz.2 \u0441 \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u0434\u043B\u044F \u043F\u0435\u0440\u0435\u0432\u043E\u0437\u043A\u0438 \u0442\u044F\u0436\u0435\u043B\u043E\u0433\u043E \u043F\u043E\u043B\u0435\u0432\u043E\u0433\u043E \u043A\u0430\u0431\u0435\u043B\u044F.\n\n  \u0420\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043D\u044B\u0439 \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043B\u0435\u0433\u043A\u043E\u0433\u043E \u0442\u044F\u0433\u0430\u0447\u0430 \u0434\u043B\u044F \u0433\u043E\u0440\u043D\u043E\u0441\u0442\u0440\u0435\u043B\u043A\u043E\u0432\u044B\u0445 \u0432\u043E\u0439\u0441\u043A \u043F\u043E\u043B\u0443\u0433\u0443\u0441\u0435\u043D\u0438\u0447\u043D\u044B\u0439 \u043C\u043E\u0442\u043E\u0446\u0438\u043A\u043B NSU \u0431\u044B\u0441\u0442\u0440\u043E \u043D\u0430\u0448\u0451\u043B \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u0432\u043E \u0432\u0441\u0435\u0445 \u0432\u0438\u0434\u0430\u0445 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u043D\u044B\u0445 \u0441\u0438\u043B \u0413\u0435\u0440\u043C\u0430\u043D\u0438\u0438, \u0433\u0434\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0441\u044F \u0434\u043B\u044F \u0431\u0443\u043A\u0441\u0438\u0440\u043E\u0432\u043A\u0438 \u043B\u0451\u0433\u043A\u0438\u0445 \u0433\u043E\u0440\u043D\u044B\u0445 \u0438 \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u043F\u0443\u0448\u0435\u043A, \u043C\u0438\u043D\u043E\u043C\u0435\u0442\u043E\u0432, \u043A\u0430\u0442\u0443\u0448\u0435\u043A \u0441 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u043D\u044B\u043C \u043A\u0430\u0431\u0435\u043B\u0435\u043C \u0438 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u043E\u0433\u043E \u0440\u043E\u0434\u0430 \u043F\u0440\u0438\u0446\u0435\u043F\u043E\u0432. \u0411\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044F \u0432\u044B\u0441\u043E\u043A\u043E\u0439 \u043F\u0440\u043E\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u0438 \u043F\u043E \u043F\u0435\u0440\u0435\u0441\u0435\u0447\u0435\u043D\u043D\u043E\u0439 \u043C\u0435\u0441\u0442\u043D\u043E\u0441\u0442\u0438, \u0441\u043F\u043E\u0441\u043E\u0431\u043D\u043E\u0441\u0442\u0438 \u0434\u0432\u0438\u0433\u0430\u0442\u044C\u0441\u044F \u043F\u043E \u0442\u0440\u0430\u0434\u0438\u0446\u0438\u043E\u043D\u043D\u043E \u043F\u043B\u043E\u0445\u0438\u043C \u0434\u043E\u0440\u043E\u0433\u0430\u043C \u0420\u043E\u0441\u0441\u0438\u0438 \u044D\u0442\u043E\u0442 \u043F\u043E\u043B\u0443\u0433\u0443\u0441\u0435\u043D\u0438\u0447\u043D\u044B\u0439 \u043C\u043E\u0442\u043E\u0446\u0438\u043A\u043B \u0441\u0442\u0430\u043B \u0432\u0435\u0441\u044C\u043C\u0430 \u043F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u044B\u043C \u0443 \u0441\u043E\u043B\u0434\u0430\u0442 \u0412\u043E\u0441\u0442\u043E\u0447\u043D\u043E\u0433\u043E \u0444\u0440\u043E\u043D\u0442\u0430.\n  \u0412 \u043F\u043E\u0441\u043B\u0435\u0432\u043E\u0435\u043D\u043D\u044B\u0435 \u0433\u043E\u0434\u044B \u044D\u0442\u0430 \u043C\u0430\u0448\u0438\u043D\u0430 \u0434\u043E\u043B\u0433\u043E\u0435 \u0432\u0440\u0435\u043C\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0430\u0441\u044C \u0432 \u0441\u0435\u043B\u044C\u0441\u043A\u043E\u043C \u0438 \u043B\u0435\u0441\u043D\u043E\u043C \u0445\u043E\u0437\u044F\u0439\u0441\u0442\u0432\u0435 \u0438 \u0432 \u043F\u043E\u0447\u0442\u043E\u0432\u043E\u0439 \u0441\u043B\u0443\u0436\u0431\u0435 \u0432 \u0433\u043E\u0440\u043D\u043E\u0439 \u043C\u0435\u0441\u0442\u043D\u043E\u0441\u0442\u0438.\n\n

minaM_NAME             Oerlikon
minaM_INFO             \n     20-\u043C\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u043F\u0443\u0448\u043A\u0430 Flak 29 "Oerlikon" ("\u042D\u0440\u043B\u0438\u043A\u043E\u043D")\n\n\n\u041A\u0430\u043B\u0438\u0431\u0440: 20 \u043C\u043C.\n\u041D\u0430\u0447\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u0441\u043D\u0430\u0440\u044F\u0434\u0430: 831 \u043C/\u0441.\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u0440\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C: 450 \u0432\u044B\u0441\u0442\u0440./\u043C\u0438\u043D.\n\u041D\u0430\u0438\u0431\u043E\u043B\u044C\u0448\u0430\u044F \u0434\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0441\u0442\u0440\u0435\u043B\u044C\u0431\u044B: 3000 \u043C.\n\u041C\u0430\u0441\u0441\u0430: 450 \u043A\u0433.\n\n\n  20-\u043C\u043C \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u043F\u0443\u0448\u043A\u0430 "\u042D\u0440\u043B\u0438\u043A\u043E\u043D" \u0441\u043E\u0441\u0442\u043E\u044F\u043B\u0430 \u043D\u0430 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0438 \u0413\u0435\u0440\u043C\u0430\u043D\u0438\u0438 \u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0430\u0441\u044C \u0432 \u0447\u0430\u0441\u0442\u044F\u0445 \u0441\u0443\u0445\u043E\u043F\u0443\u0442\u043D\u044B\u0445 \u0432\u043E\u0439\u0441\u043A \u0438 \u0412\u043E\u0435\u043D\u043D\u043E \u041C\u043E\u0440\u0441\u043A\u043E\u0433\u043E \u0424\u043B\u043E\u0442\u0430. \u0411\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044F \u0432\u044B\u0441\u043E\u043A\u043E\u0439 \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u0440\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u0438 \u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u043E\u0441\u0442\u0438 \u043F\u043E\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u043D\u0430 \u0431\u043E\u043B\u044C\u0448\u0438\u0445 \u0432\u044B\u0441\u043E\u0442\u0430\u0445 \u0441 \u0431\u043E\u043B\u044C\u0448\u0438\u043C \u0443\u0441\u043F\u0435\u0445\u043E\u043C \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0441\u044F \u0434\u043B\u044F \u043F\u043E\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u043D\u0438\u0437\u043A\u043E\u043B\u0435\u0442\u044F\u0449\u0438\u0445 \u0432\u043E\u0437\u0434\u0443\u0448\u043D\u044B\u0445 \u0446\u0435\u043B\u0435\u0439.\n\n

minaL_NAME             88 mm Flak 18
minaL_INFO             \n     88-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u043F\u0443\u0448\u043A\u0430 Flak 18\n\n\u0413\u043E\u0434 \u0432\u044B\u043F\u0443\u0441\u043A\u0430: 1928 \u0433.\n\u041A\u0430\u043B\u0438\u0431\u0440: 88 \u043C\u043C.\n\u041D\u0430\u0447\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u0441\u043D\u0430\u0440\u044F\u0434\u0430: 795-820 \u043C/\u0441.\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u0440\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C: 15-20 \u0432\u044B\u0441\u0442\u0440./\u043C\u0438\u043D.\n\u041D\u0430\u0438\u0431\u043E\u043B\u044C\u0448\u0430\u044F \u0434\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0441\u0442\u0440\u0435\u043B\u044C\u0431\u044B: 12000 \u043C.\n\u041C\u0430\u0441\u0441\u0430: 5000 \u043A\u0433.\n\n\n  88-\u043C\u043C \u0437\u0435\u043D\u0438\u0442\u043D\u0430\u044F \u043F\u0443\u0448\u043A\u0430 Flak 18 \u0431\u044B\u043B\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u0430 \u0444\u0438\u0440\u043C\u043E\u0439 "Krupp" \u0432 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0435\u0441\u0442\u0432\u0435 \u0441 \u0444\u0438\u0440\u043C\u043E\u0439 "Swedish Bofors". \u0415\u0451 \u043F\u043E\u0441\u0442\u0430\u0432\u043A\u0438 \u0432 \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0435 \u0447\u0430\u0441\u0442\u0438 \u0412\u0435\u0440\u043C\u0430\u0445\u0442\u0430 \u043D\u0430\u0447\u0430\u043B\u0438\u0441\u044C \u0432 1933 \u0433\u043E\u0434\u0443.\n  \u0412\u043F\u0435\u0440\u0432\u044B\u0435 \u0432 \u0431\u043E\u0435\u0432\u044B\u0445 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0445 88-\u043C\u043C \u043F\u0443\u0448\u043A\u0430 Flak 18 \u0431\u044B\u043B\u0430 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0430 \u0432\u043E \u0432\u0440\u0435\u043C\u044F \u0433\u0440\u0430\u0436\u0434\u0430\u043D\u0441\u043A\u043E\u0439 \u0432\u043E\u0439\u043D\u044B \u0432 \u0418\u0441\u043F\u0430\u043D\u0438\u0438. \u041D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0431\u0430\u0442\u0430\u0440\u0435\u0439 \u044D\u0442\u0438\u0445 \u043E\u0440\u0443\u0434\u0438\u0439, \u043F\u0440\u0438\u0434\u0430\u043D\u043D\u044B\u0445 \u043D\u0435\u043C\u0435\u0446\u043A\u043E\u043C\u0443 \u043B\u0435\u0433\u0438\u043E\u043D\u0443 "\u041A\u043E\u043D\u0434\u043E\u0440" \u0441 \u0443\u0441\u043F\u0435\u0445\u043E\u043C \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u043D\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u0434\u043B\u044F \u0431\u043E\u0440\u044C\u0431\u044B \u0441 \u0441\u0430\u043C\u043E\u043B\u0451\u0442\u0430\u043C\u0438, \u043D\u043E \u0438 \u043F\u0440\u043E\u0442\u0438\u0432 \u043D\u0430\u0437\u0435\u043C\u043D\u044B\u0445 \u0446\u0435\u043B\u0435\u0439 \u0438 \u0432 \u043F\u0435\u0440\u0432\u0443\u044E \u043E\u0447\u0435\u0440\u0435\u0434\u044C - \u043F\u0440\u043E\u0442\u0438\u0432 \u0442\u0430\u043D\u043A\u043E\u0432. \u0421 \u0443\u0447\u0451\u0442\u043E\u043C \u043E\u043F\u044B\u0442\u0430 \u0431\u043E\u0451\u0432 \u0432 \u0418\u0441\u043F\u0430\u043D\u0438\u0438 \u0434\u043B\u044F 88-\u043C\u043C \u043F\u0443\u0448\u0435\u043A \u0431\u044B\u043B\u0438 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u044B \u0431\u0440\u043E\u043D\u0435\u0431\u043E\u0439\u043D\u044B\u0435 \u0438 \u043A\u0443\u043C\u0443\u043B\u044F\u0442\u0438\u0432\u043D\u044B\u0435 \u0441\u043D\u0430\u0440\u044F\u0434\u044B, \u0430 \u043E\u0440\u0443\u0434\u0438\u044F, \u043F\u0440\u0435\u0434\u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044B\u0435 \u0434\u043B\u044F \u0432\u0437\u0430\u0438\u043C\u043E\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u0441 \u043F\u043E\u043B\u0435\u0432\u044B\u043C\u0438 \u0432\u043E\u0439\u0441\u043A\u0430\u043C\u0438, \u0441\u043D\u0430\u0431\u0436\u0435\u043D\u044B \u0449\u0438\u0442\u043E\u0432\u044B\u043C \u043F\u0440\u0438\u043A\u0440\u044B\u0442\u0438\u0435\u043C, \u0437\u0430\u0449\u0438\u0449\u0430\u044E\u0449\u0438\u043C \u0440\u0430\u0441\u0447\u0451\u0442 \u043E\u0442 \u043E\u0433\u043D\u044F \u0441\u0442\u0440\u0435\u043B\u043A\u043E\u0432\u043E\u0433\u043E \u043E\u0440\u0443\u0436\u0438\u044F \u0438 \u043E\u0441\u043A\u043E\u043B\u043A\u043E\u0432 \u0441\u043D\u0430\u0440\u044F\u0434\u043E\u0432 \u0438 \u0431\u043E\u043C\u0431. \u0414\u043B\u044F \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u0438\u044F \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u0437\u0435\u043D\u0438\u0442\u043D\u044B\u0445 \u043E\u0440\u0443\u0434\u0438\u0439, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u043C\u044B\u0445 \u0432 \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u0442\u0430\u043D\u043A\u043E\u0432\u043E\u0439 \u043E\u0431\u043E\u0440\u043E\u043D\u0435, \u0438\u0445 \u0443\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u043B\u0438 \u043D\u0430 \u0448\u0430\u0441\u0441\u0438 \u0442\u0430\u043D\u043A\u043E\u0432, \u0441\u043E\u0437\u0434\u0430\u0432 \u0442\u0430\u043A\u0438\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C \u043C\u043E\u0449\u043D\u044B\u0435 88-\u043C\u043C \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u0442\u0430\u043D\u043A\u043E\u0432\u044B\u0435 \u0441\u0430\u043C\u043E\u0445\u043E\u0434\u043D\u044B\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438.\n   88-\u043C\u043C \u043F\u0443\u0448\u043A\u0430 Flak 18 \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u043E \u0443\u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u0441\u0442\u0432\u043E\u0432\u0430\u043B\u0430\u0441\u044C \u0438 \u0432\u043E \u0432\u0440\u0435\u043C\u044F \u0432\u0442\u043E\u0440\u043E\u0439 \u0432\u043E\u0439\u043D\u044B \u0431\u044B\u043B\u043E \u0432\u044B\u043F\u0443\u0449\u0435\u043D\u043E \u0446\u0435\u043B\u043E\u0435 \u0441\u0435\u043C\u0435\u0439\u0441\u0442\u0432\u043E \u0435\u0451 \u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0439 - Flak 18, Flak 36, Flak 37 \u0438 Flak 41. \u042D\u0442\u0438 88-\u043C\u043C \u043F\u0443\u0448\u043A\u0438 \u043F\u043E \u043F\u0440\u0430\u0432\u0443 \u0441\u0447\u0438\u0442\u0430\u044E\u0442\u0441\u044F \u043E\u0434\u043D\u0438\u043C\u0438 \u0438\u0437 \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u043B\u0443\u0447\u0448\u0438\u0445 \u043E\u0431\u0440\u0430\u0437\u0446\u043E\u0432 \u043E\u0440\u0443\u0436\u0438\u044F \u0412\u0435\u0440\u043C\u0430\u0445\u0442\u0430, \u043E\u0434\u0438\u043D\u0430\u043A\u043E\u0432\u043E\u0433\u043E \u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u044B\u043C \u043A\u0430\u043A \u043F\u0440\u043E\u0442\u0438\u0432 \u0441\u0430\u043C\u043E\u043B\u0451\u0442\u043E\u0432, \u0442\u0430\u043A \u0438 \u043F\u0440\u043E\u0442\u0438\u0432 \u0431\u0440\u043E\u043D\u0435\u0442\u0430\u043D\u043A\u043E\u0432\u043E\u0439 \u0442\u0435\u0445\u043D\u0438\u043A\u0438 \u0438 \u0434\u043E\u043B\u0433\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0445 \u043E\u0433\u043D\u0435\u0432\u044B\u0445 \u0442\u043E\u0447\u0435\u043A.\n\n

minaO_NAME             50 \u043C\u043C Pak 38
minaO_INFO             \n     50-\u043C\u043C \u043F\u0440\u043E\u0442\u0438\u0432\u043E\u0442\u0430\u043D\u043A\u043E\u0432\u0430\u044F \u043F\u0443\u0448\u043A\u0430 Pak-38\n\n\u0413\u043E\u0434 \u0432\u044B\u043F\u0443\u0441\u043A\u0430: 1938 \u0433.\n\u041A\u0430\u043B\u0438\u0431\u0440: 50 \u043C\u043C.\n\u041D\u0430\u0447\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u0441\u043D\u0430\u0440\u044F\u0434\u0430: 549-1180 \u043C/\u0441.\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u0440\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C: 12-14 \u0432\u044B\u0441\u0442\u0440./\u043C\u0438\u043D.\n\u041D\u0430\u0438\u0431\u043E\u043B\u044C\u0448\u0430\u044F \u0434\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0441\u0442\u0440\u0435\u043B\u044C\u0431\u044B: 9400 \u043C.\n\u041C\u0430\u0441\u0441\u0430: 1000 \u043A\u0433.\n\n\n  \u041F\u0443\u0448\u043A\u0438 Pak-38 \u0440\u0430\u0437\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u043B\u0430\u0441\u044C \u0434\u043B\u044F \u0437\u0430\u043C\u0435\u043D\u044B \u0431\u043E\u043B\u0435\u0435 \u0440\u0430\u043D\u043D\u0435\u0439 37-\u043C\u043C \u043F\u0443\u0448\u043A\u0438 Pak-35/36, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u043E\u0431\u043B\u0430\u0434\u0430\u043B\u0430 \u043D\u0438\u0437\u043A\u043E\u0439 \u0431\u0440\u043E\u043D\u0435\u043F\u0440\u043E\u0431\u0438\u0432\u0430\u0435\u043C\u043E\u0441\u0442\u044C\u044E.\n  \u041F\u0443\u0448\u043A\u0430 Pak-38 \u0431\u044B\u043B\u0430 \u043F\u0440\u0438\u043D\u044F\u0442\u0430 \u043D\u0430 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435 \u0432 \u0445\u043E\u0434\u0435 \u043F\u043E\u0434\u0433\u043E\u0442\u043E\u0432\u043A\u0438 \u043A \u043D\u0430\u043F\u0430\u0434\u0435\u043D\u0438\u044E \u043D\u0430 \u0421\u043E\u0432\u0435\u0442\u0441\u043A\u0438\u0439 \u0421\u043E\u044E\u0437. \u0411\u0440\u043E\u043D\u0435\u043F\u0440\u043E\u0431\u0438\u0432\u0430\u0435\u043C\u043E\u0441\u0442\u044C \u043F\u0443\u0448\u043A\u0438 Pak-38 \u043E\u043A\u0430\u0437\u0430\u043B\u043E\u0441\u044C \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u0432\u044B\u0441\u043E\u043A\u043E\u0439 \u0434\u043B\u044F \u0431\u043E\u0440\u044C\u0431\u044B \u0441 \u0442\u0430\u043D\u043A\u0430\u043C\u0438 \u0422-34 \u0438 \u041A\u0412 \u043D\u0430 \u0431\u043E\u043B\u044C\u0448\u0438\u0445 \u0434\u0438\u0441\u0442\u0430\u043D\u0446\u0438\u044F\u0445, \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u0432 \u0434\u0430\u043B\u044C\u043D\u0435\u0439\u0448\u0435\u043C \u043D\u0430\u0447\u0430\u043B\u0430\u0441\u044C \u0437\u0430\u043C\u0435\u043D\u0430 \u043F\u0443\u0448\u0435\u043A Pak-38 \u0431\u043E\u043B\u0435\u0435 \u043C\u043E\u0449\u043D\u044B\u043C\u0438 75-\u043C\u043C \u043F\u0443\u0448\u043A\u0430\u043C\u0438. \u0421\u043E \u0432\u0442\u043E\u0440\u043E\u0439 \u043F\u043E\u043B\u043E\u0432\u0438\u043D\u044B 1944 \u0433\u043E\u0434\u0430 \u043F\u0443\u0448\u043A\u0430 Pak-38, \u043A\u0430\u043A \u043F\u0440\u0430\u0432\u0438\u043B\u043E, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0430\u0441\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u0432 \u0443\u0447\u0435\u0431\u043D\u044B\u0445 \u0438 \u043E\u043A\u043A\u0443\u043F\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0445 \u0447\u0430\u0441\u0442\u044F\u0445.\n\n

minaN_NAME             150\u043C\u043C \u0433\u0430\u0443\u0431\u0438\u0446\u0430
minaN_INFO             \n     150-\u043C\u043C \u0442\u044F\u0436\u0451\u043B\u0430\u044F \u043F\u043E\u043B\u0435\u0432\u0430\u044F \u0433\u0430\u0443\u0431\u0438\u0446\u0430 \u043E\u0431\u0440\u0430\u0437\u0446\u0430 1918 \u0433\u043E\u0434\u0430\n\n\u0413\u043E\u0434 \u0432\u044B\u043F\u0443\u0441\u043A\u0430: 1918 \u0433.\n\u041A\u0430\u043B\u0438\u0431\u0440: 150 \u043C\u043C.\n\u041D\u0430\u0447\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u0441\u043D\u0430\u0440\u044F\u0434\u0430: 520 \u043C/\u0441.\n\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u0440\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C: 4-6 \u0432\u044B\u0441\u0442\u0440./\u043C\u0438\u043D.\n\u041D\u0430\u0438\u0431\u043E\u043B\u044C\u0448\u0430\u044F \u0434\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0441\u0442\u0440\u0435\u043B\u044C\u0431\u044B: 13325 \u043C.\n\u041C\u0430\u0441\u0441\u0430: 5512 \u043A\u0433.\n\n\n  \u0422\u044F\u0436\u0451\u043B\u044B\u0435 \u043F\u043E\u043B\u0435\u0432\u044B\u0435 \u0433\u0430\u0443\u0431\u0438\u0446\u044B \u043E\u0431\u0440\u0430\u0437\u0446\u0430 1918 \u0433\u043E\u0434\u0430 \u0432\u044B\u043F\u0443\u0441\u043A\u0430\u043B\u0438\u0441\u044C \u0444\u0438\u0440\u043C\u0430\u043C\u0438 "\u0420\u0435\u0439\u043D\u043C\u0435\u0442\u0430\u043B\u043B" \u0438 "\u041A\u0440\u0443\u043F\u043F", \u0438\u043C\u0438 \u0432\u043E\u043E\u0440\u0443\u0436\u0430\u043B\u0441\u044F \u043E\u0434\u0438\u043D \u0438\u0437 \u0447\u0435\u0442\u044B\u0440\u0451\u0445 \u0434\u0438\u0432\u0438\u0437\u0438\u043E\u043D\u043E\u0432 \u0430\u0440\u0442\u0438\u043B\u043B\u0435\u0440\u0438\u0439\u0441\u043A\u043E\u0433\u043E \u043F\u043E\u043B\u043A\u0430 \u043A\u0430\u0436\u0434\u043E\u0439 \u043F\u0435\u0445\u043E\u0442\u043D\u043E\u0439 \u0434\u0438\u0432\u0438\u0437\u0438\u0438 (\u0442\u0440\u0438 \u0447\u0435\u0442\u044B\u0440\u0451\u0445\u043E\u0440\u0443\u0434\u0438\u0439\u043D\u044B\u0445 \u0431\u0430\u0442\u0430\u0440\u0435\u0438). \u042D\u0442\u0430 \u0436\u0435 \u0433\u0430\u0443\u0431\u0438\u0446\u0430 \u0441\u043E\u0441\u0442\u043E\u044F\u043B\u0430 \u043D\u0430 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0438 \u043E\u0442\u0434\u0435\u043B\u044C\u043D\u044B\u0445 \u0442\u044F\u0436\u0451\u043B\u044B\u0445 \u0430\u0440\u0442\u0434\u0438\u0432\u0438\u0437\u0438\u043E\u043D\u043E\u0432, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0432\u0448\u0438\u0445\u0441\u044F \u043D\u0430 \u0433\u043B\u0430\u0432\u043D\u044B\u0445 \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F\u0445 \u0431\u043E\u0435\u0432\u044B\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439.\n  150-\u043C\u043C \u0433\u0430\u0443\u0431\u0438\u0446\u044B \u0441 \u0434\u0430\u043B\u044C\u043D\u043E\u0441\u0442\u044C\u044E \u0441\u0442\u0440\u0435\u043B\u044C\u0431\u044B 13325 \u043C \u0448\u0438\u0440\u043E\u043A\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0434\u043B\u044F \u0431\u043E\u0440\u044C\u0431\u044B \u0441 \u0430\u0440\u0442\u0438\u043B\u043B\u0435\u0440\u0438\u0435\u0439 \u0438 \u0443\u043D\u0438\u0447\u0442\u043E\u0436\u0435\u043D\u0438\u044F \u0442\u0430\u043D\u043A\u043E\u0432 \u0438 \u0436\u0438\u0432\u043E\u0439 \u0441\u0438\u043B\u044B \u043F\u0440\u043E\u0442\u0438\u0432\u043D\u0438\u043A\u0430 \u043D\u0430 \u0438\u0441\u0445\u043E\u0434\u043D\u044B\u0445 \u043F\u043E\u0437\u0438\u0446\u0438\u044F\u0445, \u0440\u0430\u0437\u0440\u0443\u0448\u0435\u043D\u0438\u044F \u0434\u043E\u043B\u0433\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0445 \u043E\u0433\u043D\u0435\u0432\u044B\u0445 \u0442\u043E\u0447\u0435\u043A \u0438 \u043E\u0431\u0441\u0442\u0440\u0435\u043B\u0430 \u0442\u044B\u043B\u043E\u0432\u044B\u0445 \u043E\u0431\u044A\u0435\u043A\u0442\u043E\u0432. 150-\u043C\u043C \u0442\u044F\u0436\u0451\u043B\u0430\u044F \u043F\u043E\u043B\u0435\u0432\u0430\u044F \u0433\u0430\u0443\u0431\u0438\u0446\u0430 \u043E\u0431\u0440\u0430\u0437\u0446\u0430 1918 \u0433\u043E\u0434\u0430 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0430\u0441\u044C \u0447\u0430\u0441\u0442\u044F\u043C\u0438 \u0412\u0435\u0440\u043C\u0430\u0445\u0442\u0430 \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 \u0432\u0441\u0435\u0439 \u0432\u0442\u043E\u0440\u043E\u0439 \u043C\u0438\u0440\u043E\u0432\u043E\u0439 \u0432\u043E\u0439\u043D\u044B \u0438 \u043F\u043E \u043E\u0446\u0435\u043D\u043A\u0430\u043C \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0441\u0442\u043E\u0432 \u0437\u0430\u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u043E\u0432\u0430\u043B\u0430 \u0441\u0435\u0431\u044F \u0441 \u0445\u043E\u0440\u043E\u0448\u0435\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u044B. \u0414\u043B\u044F \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u0438\u044F \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u0433\u0430\u0443\u0431\u0438\u0446 \u043D\u0430 \u0435\u0451 \u0431\u0430\u0437\u0435 \u0431\u044B\u043B\u0430 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u0430 \u0441\u0430\u043C\u043E\u0445\u043E\u0434\u043D\u0430\u044F \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 "Hummel" ("\u0428\u043C\u0435\u043B\u044C"). \u041E\u043D\u0430 \u043F\u043E\u0441\u0442\u0443\u043F\u0430\u043B\u0430 \u043D\u0430 \u0432\u043E\u043E\u0440\u0443\u0436\u0435\u043D\u0438\u0435 \u0430\u0440\u0442\u043F\u043E\u043B\u043A\u043E\u0432 \u0442\u0430\u043D\u043A\u043E\u0432\u044B\u0445 \u0434\u0438\u0432\u0438\u0437\u0438\u0439 \u0438 \u0432\u043E\u0439\u0441\u043A \u0421\u0421.\n  \u041F\u043E\u043C\u0438\u043C\u043E 150-\u043C\u043C \u0442\u044F\u0436\u0451\u043B\u043E\u0439 \u043F\u043E\u043B\u0435\u0432\u043E\u0439 \u0433\u0430\u0443\u0431\u0438\u0446\u044B \u043E\u0431\u0440\u0430\u0437\u0446\u0430 1918 \u0433\u043E\u0434\u0430 \u0432 \u0412\u0435\u0440\u043C\u0430\u0445\u0442\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u043E\u0441\u044C \u0431\u043E\u043B\u044C\u0448\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0440\u0430\u0437\u043D\u043E\u043E\u0431\u0440\u0430\u0437\u043D\u044B\u0445 \u0430\u0440\u0442\u0438\u043B\u043B\u0435\u0440\u0438\u0439\u0441\u043A\u0438\u0445 \u043E\u0440\u0443\u0434\u0438\u0439, \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0432\u0448\u0438\u0445\u0441\u044F \u0441 \u043F\u0435\u0440\u0432\u044B\u0445 \u0434\u043E \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0445 \u0434\u043D\u0435\u0439 \u0432\u043E\u0439\u043D\u044B.\n\n

