# --- Russian

m1_NAME                GAZ-M1 EMKA
m1_INFO                \n    GAZ-M1 "EMKA" samoch\u00F3d osobowy\n \nPr\u0119dko\u015B\u0107 maksymalna: 100 km/h\nPojemno\u015B\u0107 zbiornika paliwa: 60 l\nMasa pustego pojazdu: 1370 kg\nSilnik: GAZ-M, ga\u017Anikowy o mocy 50 KM (36,8 kW), ch\u0142odzony ciecz\u0105.\nRok produkcji: 1936\n\nSamoch\u00F3d osobowy GAZ M-1 by\u0142 wzorowany na modelu Forda V8-40 z 1933 roku. Z zewn\u0105trz "EMK\u0118" mo\u017Cna by\u0142o odr\u00F3\u017Cni\u0107 po powlekanej plandece i ko\u0142ach, wewn\u0105trz  zamiast silnika V8 Forda zainstalowano motor GAZ-M - kopi\u0119 silnika Ford-BB. Liter\u0119 M w nazwie modelu dodano od nazwy zak\u0142ad\u00F3w imienia Wiaczes\u0142awa Michai\u0142owicza Mo\u0142otowa, ministra spraw zagranicznych ZSRR. Cyfra 1 oznacza\u0142a numer modelu.\n\nPierwsze trzy prototypy z\u0142o\u017Cono w styczniu 1934 roku. Wygl\u0105da\u0142y jak Ford z wyj\u0105tkiem plandeki i k\u00F3\u0142 ze szprychami, mia\u0142y tak\u017Ce ma\u0142e luki zamiast bocznych wyci\u0119\u0107 w masce. Produkcja seryjna ruszy\u0142a 17 marca 1936 roku, zmniejszono j\u0105 w 1941 roku, ale przez jaki\u015B czas trwa\u0142 jeszcze monta\u017C z rezerwy cz\u0119\u015Bci zamiennych. 20 czerwca 1941 roku Armia Czerwona mia\u0142a na wyposa\u017Ceniu 10 500 tych pojazd\u00F3w. Ca\u0142kowita liczba wyprodukowanych "EMEK" wynios\u0142a 62 888 egzemplarzy.\n\n"EMKA" by\u0142a podstawowym samochodem dowodzenia w latach 1941-1942. Nieco p\u00F3\u017Aniej rol\u0119 te przej\u0119\u0142y samochody Ford GP i GPW oraz Willys MA i MB.\n

gaz67_NAME             GAZ-67
gaz67_INFO             \n    Wojskowy samoch\u00F3d GAZ-67\n\nPr\u0119dko\u015B\u0107 maksymalna: 90 km/h\nPojemno\u015B\u0107 zbiornika paliwa: 70 l\nMasa pustego pojazdu: 1320 kg\nSilnik: GAZ-M, ga\u017Anikowy o mocy 50 KM (36,8 kW), ch\u0142odzony ciecz\u0105.\nRok produkcji: 1941\n\nSamoch\u00F3d ten powsta\u0142 w rekordowym czasie. Jego pierwsza wersja, GAZ-64, mia\u0142a uproszczone przednie ko\u0142a i wyci\u0119cia zapewniaj\u0105ce dost\u0119p do tylnych k\u00F3\u0142, tak jak w Willysie. GAZ-67 r\u00F3\u017Cni\u0142 si\u0119 od GAZa-64 szerszym rozstawem k\u00F3\u0142. Poniewa\u017C pojazd ten wygl\u0105da\u0142 jak Willys, radzieccy \u017Co\u0142nierze nazywali je Iwan-Willys. GAZ-67 wyst\u0119powa\u0142 r\u00F3wnie\u017C w dw\u00F3ch wariantach - jeden z chropowat\u0105 cz\u0119\u015Bci\u0105 g\u00F3rn\u0105 (GAZ-67-420, tylko w 1944 roku), drugi natomiast by\u0142 amfibi\u0105 (GAZ-011 z roku 1945).\n\n\u0141\u0105cznie wyprodukowano 4851 samochod\u00F3w GAZ-67.\n\n

willis_NAME            Willys MB
willis_INFO            \n    Wojskowy samoch\u00F3d Willys MB \n\nPr\u0119dko\u015B\u0107 maksymalna: 104 km/h\nPojemno\u015B\u0107 zbiornika paliwa: 15 galon\u00F3w\nMasa: 1020 kg\nSilnik: ZIS, ga\u017Anikowy o mocy 73 KM (53,7 kW), ch\u0142odzony ciecz\u0105.\nRok produkcji: 1940\n\nLekki wojskowy samoch\u00F3d terenowy Willys MB zosta\u0142 skonstruowany w roku 1940. Opracowa\u0142y go w bardzo kr\u00F3tkim czasie niezale\u017Cnie od siebie trzy wytw\u00F3rnie jednocze\u015Bnie: Willys, Ford oraz Bantam. Produkcj\u0119 rozpocz\u0119to w 1941 roku, lecz ju\u017C w lipcu ameryka\u0144ski departament wojny uzna\u0142, \u017Ce nale\u017Cy te trzy typy samochod\u00F3w po\u0142\u0105czy\u0107 w jeden. Za model podstawowy przyj\u0119to w\u00F3z Willys MA, ale po zebraniu pewnych do\u015Bwiadcze\u0144 eksploatacyjnych zdecydowano si\u0119 wprowadzi\u0107 w nim pewne usprawnienia. Nowy model oznaczono indeksem MB. Ford rozpocz\u0105\u0142 produkcj\u0119 dok\u0142adnie tego samego modelu pod nazw\u0105 Ford GPW (r\u00F3\u017Cnica polega\u0142a wy\u0142\u0105cznie na inskrypcji na \u015Brubach). Litera G w nazwie by\u0142a skr\u00F3tem od wyra\u017Cenia "Government issue" (zam\u00F3wienie rz\u0105dowe), P - "Passenger" - oznacza\u0142a pojazd pasa\u017Cerski (oznaczenie to by\u0142o u\u017Cywane dla ci\u0105gnik\u00F3w o rozstawie k\u00F3\u0142 r\u00F3wnym 80 cali i ud\u017Awigu 250 kilogram\u00F3w), a W - "Willys" (produkcji wed\u0142ug projekt\u00F3w przygotowanych przez firm\u0119 Willys). Od wymowy liter GP powsta\u0142a nazwa "jeep".\n\nOd 1942 roku pojazdy Willys dostarczano do ZSRR w ramach programu dzier\u017Cawnego Lend Lease. \u0141\u0105cznie Rosjanie otrzymali 50 501 samochod\u00F3w tego typu. By\u0142y one u\u017Cywane do ko\u0144ca II wojny \u015Bwiatowej.\n\n

zis5_NAME              Ci\u0119\u017Car\u00F3wka ZIS-5
zis5_INFO              \n    Ci\u0119\u017Car\u00F3wka ZIS-5\n\nPr\u0119dko\u015B\u0107 maksymalna: 60 km/h\nPojemno\u015B\u0107 zbiornika paliwa: 70 l\n\u0141adowno\u015B\u0107: 3 t\nMasa pustego pojazdu: 3100 kg\nSilnik: ZIS, ga\u017Anikowy o mocy 73 KM (53,7 kW), ch\u0142odzony ciecz\u0105.\nRok produkcji: 1933\n\nZIS-5 jest potomkiem ameryka\u0144skiej ci\u0119\u017Car\u00F3wki "Autocar". W 1931 roku fabryka AMO (Awtomobilnoje Moskowskoje Obszczestwo - Moskiewskie Towarzystwo Automobilowe) zosta\u0142a przebudowana i rozpocz\u0119\u0142a monta\u017C nowej ci\u0119\u017Car\u00F3wki AMO-2 (wygl\u0105daj\u0105cej z zewn\u0105trz jak ZIS-5). Niekt\u00F3re jej podzespo\u0142y i elementy by\u0142y dostarczane z zagranicy. Wkr\u00F3tce potem AMO-2 zosta\u0142a zmodernizowana i pojawi\u0142y si\u0119 modele AMO-3 i AMO-4. W 1933 roku fabryka AMO przesz\u0142a kolejn\u0105 powa\u017Cn\u0105 modernizacj\u0119, podczas kt\u00F3rej zmieniono jej nazw\u0119 na ZIS (Zawod Imieni Stalina - fabryka imienia Stalina). Prototypy pojawi\u0142y si\u0119 w lecie 1933 roku i od 1 pa\u017Adziernika rozpocz\u0119to produkcj\u0119 s\u0142ynnej ci\u0119\u017Car\u00F3wki ZIS-5. Wraz z wozem GAZ-AA ZIS-5 sta\u0142a si\u0119 g\u0142\u00F3wnym pojazdem ci\u0119\u017Carowym u\u017Cywanym w ZSRR do lat pi\u0119\u0107dziesi\u0105tych.\n\nKonstrukcja "trzytonowej ci\u0119\u017Car\u00F3wki", jak j\u0105 potocznie nazywano, by\u0142a klasycznym rozwi\u0105zaniem tego okresu. Pojazd mia\u0142 ram\u0119 no\u015Bn\u0105, nap\u0119d na tyln\u0105 o\u015B, zawieszenie spr\u0119\u017Cynowe bez amortyzator\u00F3w, sterowanie mechanicznym hamulcem oraz drewnian\u0105 kabin\u0119 kierowcy wy\u0142o\u017Con\u0105 tapicerk\u0105 i ocynkowan\u0105 blach\u0105.\n\n\u0141\u0105cznie wyprodukowano 83 000 ci\u0119\u017Car\u00F3wek ZIS-5.\n

zis5r_NAME             ZIS-5 radio
zis5r_INFO             \n    Radiowy pojazd \u0142\u0105czno\u015Bci ZIS-5 \n\nPr\u0119dko\u015B\u0107 maksymalna: 60 km/h\nPojemno\u015B\u0107 zbiornika paliwa: 70 l\nMasa: 3700 kg.\nSilnik: ZIS, ga\u017Anikowy o mocy 73 KM (53,7 kW), ch\u0142odzony ciecz\u0105.\nRok produkcji: 1940\n\nBy\u0142a to specjalna wersja, powsta\u0142a na bazie ci\u0119\u017Car\u00F3wki ZIS-5. Samoch\u00F3d ten wszed\u0142 na wyposa\u017Cenie jednostek wojskowych Armii Czerwonej jako radiowy pojazd \u0142\u0105czno\u015Bci i by\u0142 u\u017Cywany do ko\u0144ca II wojny \u015Bwiatowej.\n \n

zis5a_NAME             ZIS-5 AA
zis5a_INFO             \n    Dzia\u0142ko pplotnicze na podwoziu ZIS-5\n\nPr\u0119dko\u015B\u0107 maksymalna: 60 km/h\nPojemno\u015B\u0107 zbiornika paliwa: 70 l\nMasa: 3600 kg\nSilnik: ZIS, ga\u017Anikowy o mocy 73 KM (53,7 kW), ch\u0142odzony ciecz\u0105.\nRok produkcji: 1941\n\nAutomatyczne dzia\u0142ko przeciwlotnicze kaliber 25 mm by\u0142o ch\u0119tnie u\u017Cywane w czasie II wojny \u015Bwiatowej przez jednostki Armii Czerwonej do zwalczania samolot\u00F3w z odleg\u0142o\u015Bci do 2,4 km, lec\u0105cych na wysoko\u015Bci do 2000 metr\u00F3w. Je\u015Bli zaistnia\u0142a taka potrzeba, to dzia\u0142ek tych mo\u017Cna by\u0142o u\u017Cywa\u0107 do ostrzeliwania lekkich czo\u0142g\u00F3w i samochod\u00F3w pancernych. Wysok\u0105 mobilno\u015B\u0107 tej broni uzyskano przez jej zamontowanie na podwoziu ZIS-5. Poniewa\u017C pojazdy te mia\u0142y dobr\u0105 \u0142adowno\u015B\u0107 (3 tony), doskonale nadawa\u0142y si\u0119 do wykorzystania w charakterze ruchomych platform do przewo\u017Cenia dzia\u0142ek przeciwlotniczych.\n\nAutomatyczne dzia\u0142ko przeciwlotnicze kaliber 25 mm zamontowane na podwoziu ZIS-5 by\u0142o u\u017Cywane do ko\u0144ca II wojny \u015Bwiatowej.\n  \n

zis5m_NAME             Ambulans ZIS-5
zis5m_INFO             \n    Ambulans medyczny na podwoziu ZIS-5\n\nPr\u0119dko\u015B\u0107 maksymalna: 60 km/h\nPojemno\u015B\u0107 zbiornika paliwa: 70 l\nMasa: 4330 kg.\nSilnik: ZIS, ga\u017Anikowy o mocy 73 KM (53,7 kW), ch\u0142odzony ciecz\u0105.\nRok produkcji: 1940\n\nBy\u0142 to specjalny pojazd produkowany na bazie ci\u0119\u017Car\u00F3wki ZIS-5. Wszed\u0142 on na uzbrojenie jednostek wojskowych Armii Czerwonej jako w\u00F3z medyczny przeznaczony do transportu chorych i rannych. U\u017Cywano go do ko\u0144ca II wojny \u015Bwiatowej.\n\n

ZIS6_fuel_NAME         Cysterna ZIS-6
ZIS6_fuel_INFO         \n    Cysterna na podwoziu ZIS-6\n\nPr\u0119dko\u015B\u0107 maksymalna: 55 km/h\nPojemno\u015B\u0107 wewn\u0119trznego zbiornika paliwa: 70 l\nPojemno\u015B\u0107 cysterny: 3200 l\nMasa: 4230 kg\nSilnik: ZIS, ga\u017Anikowy o mocy 73 KM (53,7 kW), ch\u0142odzony ciecz\u0105.\nRok produkcji: 1937\n\nSeryjna produkcja tr\u00F3josiowej ci\u0119\u017Car\u00F3wki ZIS-6 rozpocz\u0119\u0142a si\u0119 w 1937 roku w moskiewskiej fabryce imienia Stalina, natychmiast po opanowaniu produkcji ci\u0119\u017Car\u00F3wki ZIS-5. Z konstrukcyjnego punktu widzenia, ZIS-6 by\u0142 tr\u00F3josiow\u0105 wersj\u0105 ci\u0119\u017Car\u00F3wki ZIS-5, zunifikowan\u0105 w du\u017Cym stopniu z pierwowzorem.\n\nTrzy mosty zdecydowanie u\u0142atwia\u0142y ZIS-6 poruszanie si\u0119 po mokrych, zanieczyszczonych drogach, obszarach bagnistych, a tak\u017Ce po \u015Bniegu i piasku.\n\nPodwozie ZIS-6 by\u0142o r\u00F3wnie\u017C baz\u0105 konstrukcyjn\u0105 samochodu-cysterny produkowanej w latach 1935-1941. Umo\u017Cliwia\u0142a ona jednoczesne tankowanie filtrowanego paliwa do kilku pojazd\u00F3w, s\u0142u\u017Cy\u0142a do transportu paliwa, mo\u017Cna jej by\u0142o te\u017C u\u017Cywa\u0107 jako urz\u0105dzenia do przygotowywania r\u00F3\u017Cnych mieszanek paliwowych. \n\nOd 1941 roku produkowano uproszczon\u0105 wersj\u0119 tego pojazdu, z pozbawion\u0105 pokrycia ochronnego cystern\u0105 wi\u0119kszej pojemno\u015Bci, kwadratowymi spawanymi b\u0142otnikami i drewnian\u0105 (nie metalow\u0105), wy\u0142o\u017Con\u0105 tapicerk\u0105 kabin\u0105 kierowcy. \n

stud_NAME              US-6 Studebecker
stud_INFO              \n    Wojskowa ci\u0119\u017Car\u00F3wka US-6 "Studebecker"\n\nPr\u0119dko\u015B\u0107 maksymalna: 70 km/h\nPojemno\u015B\u0107 zbiornika paliwa: 150 l\nMasa: 4850 kg\nSilnik: Hercules JXD, ga\u017Anikowy o mocy 95 KM (69,9 kW), ch\u0142odzony ciecz\u0105.\n\u0141adowno\u015B\u0107: 2,5 t\nRok produkcji: 1941\n\n"Studebecker" by\u0142 pojazdem o zwi\u0119kszonej zdolno\u015Bci poruszania si\u0119. Projekt ci\u0119\u017Car\u00F3wki US-6 Studebecker zosta\u0142 opracowany przez firm\u0119 Studebecker w 1941 roku, po wdro\u017Ceniu rz\u0105dowego programu wyposa\u017Cenia si\u0142 l\u0105dowych. W czasie II wojny \u015Bwiatowej zbudowano \u0142\u0105cznie 197 000 tych pojazd\u00F3w. W ramach umowy dzier\u017Cawnej Lend Lease Zwi\u0105zkowi Radzieckiemu przekazano oko\u0142o 100 000 tych ci\u0119\u017Car\u00F3wek.\n\nStudebeckery (lub "Studery", jak je nazywano) okaza\u0142y si\u0119 samochodami niezawodnymi i wytrzyma\u0142ymi w warunkach bojowych. By\u0142y to wozy o zwi\u0119kszonej zdolno\u015Bci poruszania si\u0119, wyposa\u017Cone w silnik o du\u017Cej mocy oraz trzy osie nap\u0119dowe (nap\u0119d typu 6x6). Wszystkie cz\u0119\u015Bci i mechanizmy wra\u017Cliwe na dzia\u0142anie wody by\u0142y po\u0142o\u017Cone do\u015B\u0107 wysoko. Cho\u0107 nominalna \u0142adowno\u015B\u0107 tych ci\u0119\u017Car\u00F3wek wynosi\u0142a 2,5 tony, na drogach o dobrych nawierzchniach mo\u017Cna by\u0142o nimi przewie\u017A\u0107 nawet do 5 ton \u0142adunku. Jednak, w przeciwie\u0144stwie do ci\u0119\u017Car\u00F3wek produkcji radzieckiej, Studebeckery wymaga\u0142y stosowania paliwa i smar\u00F3w lepszej jako\u015Bci.\n\n

studR_NAME             Wyrzutnia rakietowa
studR_INFO             \n    BM-13N - ruchoma wyrzutnia rakietowa na podwoziu "Studebecker"\n\nPr\u0119dko\u015B\u0107 maksymalna: 50 km/h\nPojemno\u015B\u0107 zbiornika paliwa: 70 l\nMasa bez rakiet: 7100 kg\nUzbrojenie: 16 niekierowanych pocisk\u00F3w rakietowych M-13 (lub M-20, M-30, M-13-UK) kaliber 132 mm\nSilnik: ZIS, ga\u017Anikowy o mocy 73 KM (53,7 kW), ch\u0142odzony ciecz\u0105.\nRok produkcji: 1943\n\nWyrzutnie BM-13 by\u0142y produkowane przez wiele wytw\u00F3rni dysponuj\u0105cych r\u00F3\u017Cnym potencja\u0142em produkcyjnym. Mo\u017Ce to t\u0142umaczy\u0107 fakt, dlaczego konstrukcja tej broni przechodzi\u0142a mniejsze lub wi\u0119ksze modyfikacje materia\u0142owe, zale\u017Cne od technologii produkcji stosowanej w konkretnej fabryce. By\u0142 to r\u00F3wnie\u017C pow\u00F3d, dla kt\u00F3rego zunifikowana (ujednolicona) wyrzutnia BM-13N wesz\u0142a na uzbrojenie w 1943 roku. W celu podniesienia skuteczno\u015Bci technologicznej i zredukowania koszt\u00F3w, w czasie tworzenia wyrzutni projektanci przeprowadzili analiz\u0119 krytyczn\u0105 wszystkich element\u00F3w i szczeg\u00F3\u0142\u00F3w. Podobnie jak BM-13, ten w\u00F3z bojowy m\u00F3g\u0142 prowadzi\u0107 ogie\u0144 za pomoc\u0105 niekierowanych pocisk\u00F3w rakietowych M-13 lub nowych, ulepszonych M-20, M-30 i M-13-UK (polepszone grupowanie).\n\nCzynnikiem maj\u0105cym du\u017Cy wp\u0142yw na zwi\u0119kszon\u0105 mobilno\u015B\u0107 taktyczn\u0105 artyleryjskich jednostek rakietowych wyposa\u017Conych w wyrzutnie BM-13N by\u0142 jej monta\u017C na podwoziach pot\u0119\u017Cnych ameryka\u0144skich ci\u0119\u017Car\u00F3wek Studebecker US-6 dostarczanych do ZSRR w ramach umowy dzier\u017Cawnej Lend Lease.\n\nStworzenie tej broni doprowadzi\u0142o do zako\u0144czenia prac nad seryjnym wozem bojowym BM-13 "Katiusza", kt\u00F3ry w tej formie bra\u0142 udzia\u0142 w walkach do ko\u0144ca wojny.\n

katu_NAME              Katiusza
katu_INFO              \n    Ruchoma wyrzutnia rakietowa BM-13 "Katiusza"\n\nPr\u0119dko\u015B\u0107 maksymalna: 50 km/h\nPojemno\u015B\u0107 zbiornika paliwa: 70 l\nMasa bez rakiet: 7200 kg\nUzbrojenie: 16 niekierowanych pocisk\u00F3w rakietowych M-13 kaliber 132 mm\nSilnik: ZIS, ga\u017Anikowy o mocy 73 KM (53,7 kW), ch\u0142odzony ciecz\u0105.\nRok produkcji: 1940\n\nW roku 1937 do uzbrojenia si\u0142 powietrznych wprowadzono niekierowane pociski rakietowe RS-82 kaliber 82 mm klasy powietrze-powietrze. Ju\u017C rok p\u00F3\u017Aniej do\u0142\u0105czy\u0142a do niego nowa rakieta - RS-132 kaliber 132 mm klasy powietrze-ziemia. \nDlatego te\u017C g\u0142\u00F3wny departament artylerii za\u017C\u0105da\u0142 od Instytutu Naukowo-Badawczego opracowania rakietowego systemu polowego zdolnego do odpalania salwy rakiet wzorowanych na pociskach RS-132. Parametry techniczno-taktyczne przekazano w czerwcu 1938 roku, a latem 1939 roku instytut przedstawi\u0142 now\u0105 rakiet\u0119 M-13 kaliber 132 mm z g\u0142owic\u0105 od\u0142amkowo-krusz\u0105c\u0105. W por\u00F3wnaniu z pociskiem lotniczym RS-132, nowa rakieta mia\u0142a wi\u0119kszy zasi\u0119g (8470 m) i g\u0142owic\u0119 bojow\u0105 o znacznie wi\u0119kszej sile ra\u017Cenia (4,9 kg). Do odpalania salwy nowych pocisk\u00F3w skonstruowano samobie\u017Cn\u0105 wyrzutni\u0119. Jej pierwsza wersja, oznaczona jako MU-1 (jednostka zmechanizowana, pierwsza wersja), powsta\u0142a na bazie podwozia ci\u0119\u017Car\u00F3wki ZIS-5. Mia\u0142a ona 24 szyny do podwieszania rakiet, zamontowane na specjalnej ramie. Pr\u00F3by przeprowadzane na tajnych poligonach od grudnia 1938 do lutego 1939 roku wykaza\u0142y, \u017Ce nie wszystkie wymagania zosta\u0142y spe\u0142nione. Po uwzgl\u0119dnieniu wynik\u00F3w test\u00F3w opracowano now\u0105 wyrzutni\u0119, o oznaczeniu MU-2, zamontowan\u0105 na podwoziu ZIS-6. By\u0142a ona wyposa\u017Cona w 16 prowadnic u\u0142o\u017Conych r\u00F3wnolegle do osi pod\u0142u\u017Cnej pojazdu - mo\u017Cna by\u0142o na nich podwiesi\u0107 16 niekierowanych pocisk\u00F3w rakietowych. Wszystkie rakiety mo\u017Cna by\u0142o odpali\u0107 w czasie 7-10 sekund. Po zako\u0144czeniu test\u00F3w prowadzonych na poligonach do\u015Bwiadczalnych zdecydowano si\u0119 wprowadzi\u0107 wyrzutni\u0119 na uzbrojenie pod oznaczeniem BM-13.\n\nW czasie wojny pierwsze katiusze (wozy bojowe dla polowej artylerii rakietowej - BM-13) stale przechodzi\u0142y r\u00F3\u017Cne modyfikacje w miar\u0119 nabywania eksploatacyjnych do\u015Bwiadcze\u0144 frontowych. W szczeg\u00F3lno\u015Bci wyrzutnie montowano na platformach silniejszych ni\u017C podwozie ZIS-6 oraz na pojazdach terenowych o zwi\u0119kszonej zdolno\u015Bci poruszania si\u0119. \n\nWyrzutnia BM-13 by\u0142a z powodzeniem u\u017Cywana na wszystkich frontach II wojny \u015Bwiatowej. \n

ba10_NAME              BA-10
ba10_INFO              \n    BA-10 (model 1938)\n\nTyp: \u015Bredni samoch\u00F3d pancerny\nZa\u0142oga: 4\nUzbrojenie: armata 20K kaliber 45 mm, 2 karabiny maszynowe DT kaliber 7,62 mm\nZapas amunicji: 49 pocisk\u00F3w artyleryjskich i 2079 karabinowych.\nPancerz: czo\u0142owy i boczny - 10 mm, tylny - od 6 do 10 mm, g\u00F3rny - 6 mm, dolny - 4 mm, wie\u017Ca - 10 mm\nPr\u0119dko\u015B\u0107 maksymalna: 53 km/h\nZasi\u0119g: 300 km\nSilnik: GAZ-M1, ga\u017Anikowy o mocy 40 KM (29,4 kW), ch\u0142odzony ciecz\u0105.\nMasa: 5,12 t\n\nNajlepszy i najliczniej produkowany seryjnie radziecki \u015Bredni samoch\u00F3d pancerny. Od roku 1938 do sierpnia 1941 roku wyprodukowano 3311 egzemplarzy tego pojazdu.\n\nG\u0142\u00F3wne wersje:\n\nBA-10 - Podwozie GAZ-AAA, skr\u00F3cone do 600 mm. Cylindryczna wie\u017Ca. Wzmocniona przednia o\u015B z amortyzatorami hydraulicznymi, centralny hamulec w przek\u0142adni, ulepszona wentylacja oraz poprawiony system ch\u0142odzenia przedzia\u0142u silnikowego. Niekt\u00F3re egzemplarze by\u0142y wyposa\u017Cone w radiostacj\u0119 z anten\u0105 tyczkow\u0105.\nBA-10M - Wzmocnione opancerzenie przedniego karabinu maszynowego, zbiorniki z rop\u0105 przeniesione na zewn\u0105trz. Masa bojowa: 5,36 tony.\nBA-10 - BA-10 przystosowane do poruszania si\u0119 po szynach.\n\nBA-10 walczy\u0142y na wszystkich frontach do 1944 roku. Samochody pancerne tego typu by\u0142y u\u017Cywane do rozpoznania i os\u0142ony piechoty w czasie walki. W pewnych sytuacjach BA-10 by\u0142y te\u017C wykorzystywane przeciwko czo\u0142gom przeciwnika.\n

ba64_NAME              BA-64
ba64_INFO              \n    BA-64 (model 1942)\n\nTyp: Lekki samoch\u00F3d pancerny\nZa\u0142oga: 2\nUzbrojenie: karabin maszynowy DT kaliber 7,62 mm\nZapas amunicji: 1260 pocisk\u00F3w\nPancerz: czo\u0142owy - od 9 do 15 mm, boczny - od 7 do 9 mm, tylny - od 7 do 11 mm, g\u00F3rny - 6 mm, dolny - 4 mm, wie\u017Ca - 10 mm\nPr\u0119dko\u015B\u0107 maksymalna: 80 km/h\nZasi\u0119g: 540 km\nSilnik: GAZ-MM, ga\u017Anikowy o mocy 50 KM (36,8 kW), ch\u0142odzony ciecz\u0105.\nMasa: 2,36 t\n\nNajbardziej rozpowszechniony seryjnie produkowany przez Rosjan lekki samoch\u00F3d pancerny II wojny \u015Bwiatowej, z pojedynczym seryjnym nap\u0119dem na cztery ko\u0142a (4x4). Od kwietnia 1942 do kwietnia 1945 roku fabryka GAZ wyprodukowa\u0142a 8174 takie pojazdy. \n\nG\u0142\u00F3wne wersje:\n\nBA-64 - Podwozie samochodu GAZ-64. Spawany kad\u0142ub z p\u0142ytami pancernymi ustawionymi pod du\u017Cym k\u0105tem. Spawana wie\u017Ca o \u015Bci\u0119tym kszta\u0142cie, otwarta od g\u00F3ry.\nBA-64B - Podwozie samochodu GAZ-67. Rozstaw k\u00F3\u0142 poszerzony do 1446 mm, dodano dwa amortyzatory do przedniego zawieszenia. Nie wprowadzono innych wersji.\n\nBA-64 by\u0142 u\u017Cywany g\u0142\u00F3wnie jako w\u00F3z rozpoznawczy i \u0142\u0105czno\u015Bci, jak r\u00F3wnie\u017C pojazd do ochrony sztab\u00F3w i dow\u00F3dztw. Te niezawodne samochody by\u0142y w u\u017Cyciu na wszystkich frontach do chwili zako\u0144czenia wojny. Po raz ostatni u\u017Cyto je w walce podczas konfliktu w Korei. Pozostawa\u0142y w s\u0142u\u017Cbie do lat pi\u0119\u0107dziesi\u0105tych.\n\n

zen25_NAME             Dzia\u0142ko pplotnicze 25 mm
zen25_INFO             \n    Automatyczne dzia\u0142ko przeciwlotnicze 72-K kaliber 25 mm, model 1940\n\nKaliber: 25 mm\nPr\u0119dko\u015B\u0107 pocz\u0105tkowa pocisku: 900 m/s\nSzybkostrzelno\u015B\u0107: 240 pocisk\u00F3w/min\nMaksymalny zasi\u0119g: 6000 m\nMasa: 1170 kg\nRok produkcji: 1940\n\nDzia\u0142ko przeciwlotnicze 72-K opracowano w 1940 roku w biurze konstrukcyjnym kierowanym przez M. N. Loginowa. Bro\u0144 sk\u0142ada\u0142a si\u0119 z dzia\u0142ka z automatycznym celownikiem przeciwlotniczym, podstawy z mechanizmami ustawiania broni w \u017C\u0105danym kierunku, mechanizmu r\u00F3wnowa\u017C\u0105cego, os\u0142ony oraz w\u00F3zka. Mo\u017Cliwe by\u0142o prowadzenie ognia ci\u0105g\u0142ego (automatycznego) lub pojedynczego. Luf\u0119 broni tworzy\u0142a daj\u0105ca si\u0119 \u0142atwo zmieni\u0107 rura, kt\u00F3r\u0105 trzeba by\u0142o wymienia\u0107 po uszkodzeniu spowodowanym zniszczeniami w walce lub przegrzaniem (od prowadzenia ognia ci\u0105g\u0142ego). Na ko\u0144cu lufy by\u0142 umieszczony t\u0142umik p\u0142omieni wylotowych, kt\u00F3ry zabezpiecza\u0142 obs\u0142ug\u0119 przed o\u015Blepieniem w czasie prowadzenia ognia oraz wyt\u0142umia\u0142 ha\u0142as. Na bazie do\u015Bwiadcze\u0144 zebranych w czasie ostrzeliwania cel\u00F3w naziemnych (pocz\u0105wszy od 1943 roku) zosta\u0142o ono wyposa\u017Cone w os\u0142ony chroni\u0105ce za\u0142og\u0119 przed kulami i od\u0142amkami.\n\nAutomatyczne dzia\u0142ko przeciwlotnicze 72-K kaliber 25 mm by\u0142o ch\u0119tnie stosowane przez Armi\u0119 Czerwon\u0105 do zwalczania samolot\u00F3w lec\u0105cych na wysoko\u015Bci do 2000 m z odleg\u0142o\u015Bci do 2,4 km. Je\u015Bli zasz\u0142a potrzeba, mog\u0142o ono ostrzeliwa\u0107 lekkie czo\u0142gi i samochody pancerne.\n\nPodczas wojny przemys\u0142 dostarczy\u0142 Armii Czerwonej \u0142\u0105cznie 4560 dzia\u0142ek tego typu.\n\n

minaA_NAME             Dzia\u0142o pplotnicze 85 mm
minaA_INFO             \n    Dzia\u0142o przeciwlotnicze kaliber 85 mm, model 1939\n\nKaliber: 85 mm\nPr\u0119dko\u015B\u0107 pocz\u0105tkowa pocisku: 800-880 m/s\nSzybkostrzelno\u015B\u0107: 20 pocisk\u00F3w/min\nMaksymalny pu\u0142ap: 15 650 m\nMasa: 4500 kg\nRok produkcji: 1939\n\nW 1939 roku, ze wzgl\u0119du na gwa\u0142towny wzrost pr\u0119dko\u015Bci i pu\u0142ap\u00F3w osi\u0105ganych przez samoloty my\u015Bliwskie w latach przedwojennych, w biurze konstrukcyjnym fabryki imienia M. I. Kalinina opracowano nowe dzia\u0142o przeciwlotnicze kaliber 85 mm o du\u017Cej sile ra\u017Cenia. Poniewa\u017C na opracowanie nowego systemu by\u0142o bardzo ma\u0142o czasu, luf\u0119 kaliber 85 mm umieszczono na platformie dzia\u0142a przeciwlotniczego kaliber 76 mm (model 1938). Zamek i automatyka nowej armaty tak\u017Ce zosta\u0142y zapo\u017Cyczone z dzia\u0142a 76 mm.\n\nPo przeprowadzeniu test\u00F3w w 1939 roku dzia\u0142o zosta\u0142o dopracowane i wesz\u0142o na uzbrojenie Armii Czerwonej.\n\nRozwi\u0105zania konstrukcyjne oraz rozmaito\u015B\u0107 opracowanej i produkowanej amunicji sprawi\u0142y, \u017Ce dzia\u0142o to mog\u0142o s\u0142u\u017Cy\u0107 do ostrzeliwania cel\u00F3w powietrznych, si\u0142 l\u0105dowych przeciwnika, niszczenia stanowisk umocnionych oraz ruchomych cel\u00F3w opancerzonych.\n\nDzia\u0142a przeciwlotnicze kaliber 85 mm (model 1939) by\u0142y niezwykle cz\u0119sto stosowane przez jednostki wojskowe Armii Czerwonej. Pododdzia\u0142y wyposa\u017Cone w t\u0119 bro\u0144 zapewnia\u0142y os\u0142on\u0119 przeciwlotnicz\u0105 jednostkom frontowym, centrom administracyjnym oraz zak\u0142adom przemys\u0142owym. Dzia\u0142a te by\u0142y na uzbrojeniu oddzia\u0142\u00F3w artylerii przeciwlotniczej do ko\u0144ca II wojny \u015Bwiatowej.\n\n

minaP_NAME             76 mm ZIS-3
minaP_INFO             \n    Dzia\u0142o dywizyjne ZIS-3 kaliber 76 mm, model 1942 \n\nKaliber: 76,2 mm\nPr\u0119dko\u015B\u0107 pocz\u0105tkowa pocisku: 680 m/s\nSzybkostrzelno\u015B\u0107: do 25 pocisk\u00F3w/min\nMaksymalny zasi\u0119g: 13 290 m\nZasi\u0119g strza\u0142u bezpo\u015Bredniego: 820 m\nMasa: 1200 kg\nRok produkcji: 1942\n\nPrace nad projektem nowego dzia\u0142a ZIS-3 rozpocz\u0119\u0142y si\u0119 pod koniec 1940 roku po udanych pr\u00F3bach z przeciwpancernym dzia\u0142em ZIS-2 kaliber 57 mm. Mia\u0142o ono nast\u0119puj\u0105c\u0105 konfiguracj\u0119: podwozie od dzia\u0142a ZIS-2 i zmodyfikowan\u0105 luf\u0119 F-22USV z dobr\u0105 charakterystyk\u0105 balistyczn\u0105, by\u0142o te\u017C wyposa\u017Cone w podw\u00F3jny hamulec w celu zmniejszenia obci\u0105\u017Cenia podwozia. Na pocz\u0105tku 1941 roku nowe dzia\u0142o - oznaczone jako ZIS-3 - przesz\u0142o seri\u0119 test\u00F3w fabrycznych. Na uzbrojenie Armii Czerwonej wesz\u0142o dopiero w 1942 roku. \n\nArmia Czerwona mia\u0142a trzy warianty dzia\u0142a ZIS-3 do dyspozycji:\n - Dzia\u0142o z zamkiem od armaty przeciwczo\u0142gowej kaliber 57 mm, z przyciskiem spustowym.\n - Dzia\u0142o z uproszczonym zamkiem, d\u017Awigni\u0105 spustow\u0105 i o k\u0105cie podniesienia 27 stopni.\n - Dzia\u0142o z uproszczonym zamkiem i maksymalnym k\u0105tem podniesienia 37 stopni.\n\nDzia\u0142o dywizyjne kaliber 76,2 mm, model 1942 (ZIS-3), by\u0142o z powodzeniem u\u017Cywane przez Armi\u0119 Czerwon\u0105 w czasie II wojny \u015Bwiatowej. Na armacie tej szybko poznali si\u0119 eksperci - tak\u017Ce i niemieccy - okre\u015Blaj\u0105c j\u0105 jako jedn\u0105 z najbardziej udanych konstrukcji w historii artylerii lufowej.\n

mina8_NAME             152 mm ML-20
mina8_INFO             \n    Dzia\u0142o haubiczne ML-20 kaliber 152 mm, model 1937 \n\nKaliber: 152 mm\nPr\u0119dko\u015B\u0107 pocz\u0105tkowa pocisku: 655 m/s\nSzybkostrzelno\u015B\u0107: 3-4 pociski/min\nMaksymalny zasi\u0119g: 17 230 m\nMasa: 7270 kg\nRok produkcji: 1936\n\nDzia\u0142o haubiczne ML-20 skonstruowano w 1936 roku. Pod koniec tego roku na podstawie wniosk\u00F3w z przeprowadzonych pr\u00F3b pa\u0144stwowych ML-20 wesz\u0142o na uzbrojenie Armii Czerwonej. Jego konstrukcja sprawia\u0142a, \u017Ce mia\u0142o ono unikalne mo\u017Cliwo\u015Bci ogniowe - na przyk\u0142ad zakrzywion\u0105 trajektori\u0119 ogniow\u0105 typow\u0105 dla haubic oraz bardzo du\u017C\u0105 pr\u0119dko\u015B\u0107 pocz\u0105tkow\u0105 pocisku, nietypow\u0105 jak na dzia\u0142o.\n\nKonstrukcja opartej na spr\u0119\u017Cynach platformy dzia\u0142a z podw\u00F3jnymi ko\u0142ami pokrytymi gum\u0105 umo\u017Cliwia\u0142a jego transport za pomoc\u0105 \u015Bredniego g\u0105sienicowego ci\u0105gnika artyleryjskiego, ze wzgl\u0119dnie du\u017C\u0105 pr\u0119dko\u015Bci\u0105 dochodz\u0105c\u0105 do 25 km/h.\n\nDzia\u0142o haubiczne ML-20 by\u0142o produkowane przez ca\u0142\u0105 wojn\u0119 i wesz\u0142o na uzbrojenie armii artyleryjskiej do rezerwy naczelnego dow\u00F3dztwa.\n

# --- USA

Bofors_40mm_NAME       Bofors
Bofors_40mm_INFO       Dzia\u0142ko przeciwlotnicze Bofors 40 mm\n\nTyp: dzia\u0142ko przeciwlotnicze, przewo\u017Cone na ko\u0142owej platformie lub montowane w bateriach okr\u0119towych.\nKaliber: pociski burz\u0105ce 40 mm Mark 2 (USA) z r\u00F3\u017Cnymi wyzwalaczami, w magazynkach 4 lub 8 nabojowych.\nOgie\u0144: pojedynczy lub automatyczny.\nSzybkostrzelno\u015B\u0107: maksymalna szybkostrzelno\u015B\u0107 w trybie ognia automatycznego wynosi\u0142a 120 pocisk\u00F3w na minut\u0119.\nPr\u0119dko\u015B\u0107 wylotowa pocisku: 875 metr\u00F3w na sekund\u0119.\nMaksymalny zasi\u0119g ognia: 2900 metr\u00F3w pociskiem przeciwpancernym, 1600 metr\u00F3w pociskiem smugowym (ze wzgl\u0119du na szybkie spalanie).\nWaga: oko\u0142o 2655kg (dzia\u0142ko plus przyrz\u0105dy celownicze)\nMaksymalne uniesienie: 90 stopni\nMaksymalne obni\u017Cenie na platformie: -6 stopni\nMaksymalne obni\u017Cenie w gnie\u017Adzie: -11 stopni\nRok produkcji: r\u00F3\u017Cny, produkowano je w czasie ca\u0142ej wojny i po jej zako\u0144czeniu.\n\nDzia\u0142ko przeciwlotnicze Bofors 40 mm, skonstruowane w Szwedzkiej firmie Bofors zosta\u0142o przyj\u0119te do uzbrojenia si\u0142 ameryka\u0144skich i brytyjskich (jak i przez prawie wszystkie kraje alianckie) w czasie II wojny \u015Bwiatowej i pozosta\u0142o w u\u017Cyciu jeszcze po jej zako\u0144czeniu. Opr\u00F3cz zastosowa\u0144 przeciwlotniczych, mo\u017Cna nim by\u0142o tak\u017Ce ostrzeliwa\u0107 cele naziemne. To znana i pot\u0119\u017Cna bro\u0144 przeciwlotnicza o wysokiej celno\u015Bci i du\u017Cej szybkostrzelno\u015Bci.\n
StBofors_40mm_US_NAME  stacjonarny Bofors
StBofors_40mm_US_INFO  Bofors 40 mm AAA\n\nTyp: dzia\u0142ko przeciwlotnicze, przewo\u017Cone na ko\u0142owej platformie lub montowane w bateriach okr\u0119towych.\nKaliber: pociski burz\u0105ce 40 mm Mark 2 (USA) z r\u00F3\u017Cnymi wyzwalaczami, w magazynkach 4 lub 8 nabojowych.\nOgie\u0144: pojedynczy lub automatyczny.\nSzybkostrzelno\u015B\u0107: maksymalna szybkostrzelno\u015B\u0107 w trybie ognia automatycznego wynosi\u0142a 120 pocisk\u00F3w na minut\u0119.\nPr\u0119dko\u015B\u0107 wylotowa pocisku: 875 metr\u00F3w na sekund\u0119.\nMaksymalny zasi\u0119g ognia: 2900 metr\u00F3w pociskiem przeciwpancernym, 1600 metr\u00F3w pociskiem smugowym (ze wzgl\u0119du na szybkie spalanie).\nWaga: oko\u0142o 2655kg (dzia\u0142ko plus przyrz\u0105dy celownicze)\nMaksymalne uniesienie: 90 stopni\nMaksymalne obni\u017Cenie na platformie: -6 stopni\nMaksymalne obni\u017Cenie w gnie\u017Adzie: -11 stopni\nRok produkcji: r\u00F3\u017Cny, produkowano je w czasie ca\u0142ej wojny i po jej zako\u0144czeniu.\n\n Dzia\u0142ko przeciwlotnicze Bofors 40 mm, skonstruowane w Szwedzkiej firmie Bofors zosta\u0142o przyj\u0119te do uzbrojenia si\u0142 ameryka\u0144skich i brytyjskich (jak i przez prawie wszystkie kraje alianckie) w czasie II wojny \u015Bwiatowej i pozosta\u0142o w u\u017Cyciu jeszcze po jej zako\u0144czeniu. Opr\u00F3cz zastosowa\u0144 przeciwlotniczych, mo\u017Cna nim by\u0142o tak\u017Ce ostrzeliwa\u0107 cele naziemne. To znana i pot\u0119\u017Cna bro\u0144 przeciwlotnicza o wysokiej celno\u015Bci i du\u017Cej szybkostrzelno\u015Bci.\n
M3_75mm_GMC_NAME       SPG M3
M3_75mm_GMC_INFO       Dzia\u0142o samobie\u017Cne 75mm M3, 1941\n\nTyp: niszczyciel czo\u0142g\u00F3w\nZa\u0142oga: 5\nUzbrojenie: dzia\u0142o M1897A4 75mm, miejsca do monta\u017Cu karabin\u00F3w maszynowych\nAmunicja: 59 pocisk\u00F3w 75mm od\u0142amkowych/przeciwpancernych/chemicznych\nPancerz: maksymalnie  12,72; minimalnie - 6.35 mm, os\u0142ona dzia\u0142a - 16 mm\nMaksymalna pr\u0119dko\u015B\u0107: 72 km/h\nZasi\u0119g: 322\nSilnik: 147 KM (109,6 kW), benzynowy 6 cylindrowy silnik White 160AX\nMasa: 9,072 kg\n\nPo niemieckim Blitzkriegu w Europie, Armia USA dosz\u0142a do wniosku, \u017Ce potrzebne s\u0105 jej niezwykle mobilne jednostki przeciwpancerne. W 1941 postawiono na rozwi\u0105zanie b\u0119d\u0105ce po\u0142\u0105czeniem dzia\u0142a M1897A4 75mm (kt\u00F3re niewiele r\u00F3\u017Cni\u0142o si\u0119 od starej francuskiej Siedemdziesi\u0105tki pi\u0105tki z I wojny \u015Bwiatowej) i zmodyfikowanego nadwozia transportera M3. \n\nDzia\u0142o zamontowane na podwy\u017Cszeniu za kabin\u0105 kierowcy mia\u0142o ograniczone pole ra\u017Cenia z przodu pojazdu. Wczesne wersje mia\u0142y zwyk\u0142\u0105 p\u0142ask\u0105 os\u0142on\u0119 75mm, ale w p\u00F3\u017Aniejszych typach zastosowano wersj\u0119 wygi\u0119t\u0105, daj\u0105c\u0105 za\u0142odze lepsze schronienie. Mimo swego wieku dzia\u0142o 75mm mog\u0142o wystrzeliwa\u0107 pociski z pr\u0119dko\u015Bci\u0105 610 m/sek. zdolne przebi\u0107 76,2 mm stali z odleg\u0142o\u015Bci 914 m, co na pocz\u0105tku wojny dawa\u0142o ca\u0142kiem spore mo\u017Cliwo\u015Bci penetracyjne. Niestety niewielka pr\u0119dko\u015B\u0107 pocisku powodowa\u0142a obni\u017Cenie celno\u015Bci podczas strzelania na wi\u0119ksze odleg\u0142o\u015Bci. \n\nPierwsze konwersje skierowano na Filipiny po rozpocz\u0119ciu wojny na Pacyfiku, ale nie mog\u0142y one powstrzyma\u0107 nacieraj\u0105cej Armii Japo\u0144skiej. P\u00F3\u017Aniejsze do\u015Bwiadczenia z M3 w Afryce P\u00F3\u0142nocnej dowiod\u0142y, \u017Ce pojazd nie sprawdza si\u0119 w roli niszczyciela czo\u0142g\u00F3w. Je\u015Bli pierwszy strza\u0142 okaza\u0142 si\u0119 nieskuteczny s\u0142abo opancerzony M3 nie mia\u0142 zbyt wielkich szans w pojedynku z czo\u0142giem. Nieskuteczno\u015B\u0107 w dzia\u0142aniach w Afryce, a p\u00F3\u017Aniej na Sycylii, doprowadzi\u0142y do wycofania dzia\u0142a samobie\u017Cnego M3 z jednostek przeciwpancernych i przeniesienia ich do jednostek artylerii.\n\nJednak na Pacyfiku, dzia\u0142o samobie\u017Cne M3 i inne podobne po\u0142\u0105czenia dzia\u0142 i haubic z transporterem M3 okaza\u0142y si\u0119 niezwykle skuteczne jako niszczyciele bunkr\u00F3w wspieraj\u0105ce Armi\u0119 i Piechot\u0119 Morsk\u0105 tocz\u0105ce za\u017Carte walki z okopanymi wojskami japo\u0144skimi.\n\nKonwersje oparte na p\u00F3\u017Aniejszym transporterze M3A1 r\u00F3\u017Cni\u0142y si\u0119 tylko gniazdem dla dzia\u0142a 75mm.\n\nDo 1944, typ ten uznano za przestarza\u0142y i w jednostkach przeciwpancernych zast\u0105piono go nowymi konstrukcjami, takimi jak M10 i M18.\n
M3A1_APC_NAME          M3A1
M3A1_APC_INFO          Opancerzony transporter piechoty M3A1, 1943\n\nTyp: opancerzony transporter piechoty\nZa\u0142oga: 3 plus 10 pasa\u017Cer\u00F3w\nUzbrojenie: 1 karabin maszynowy Browning 12,7mm zamontowany za kabin\u0105, plus maksymalnie 3 karabiny maszynowe Browning 7,62 mm montowane na sworzniach\nAmunicja: 7750 pocisk\u00F3w 7,62 mm, 700 pocisk\u00F3w 12,7mm\nPancerz: maksimum 12,72 mm, minimum  6,35 mm\nMaksymalna pr\u0119dko\u015B\u0107: 72 km/h\nZasi\u0119g: 322 km\nSilnik: 147 KM (109,6 kW), benzynowy 6 cylindrowy silnik White 160AX\nMasa: 9,072 kg\n\nBazuj\u0105c na francuskich projektach z lat 20, ameryka\u0144skie firmy komercyjne podj\u0119\u0142y si\u0119 wyprodukowania transportera dla Departamentu Zaopatrzenia, czego owocem zosta\u0142 w 1940 transporter M2 i, lekko zmodyfikowany, Transporter Piechoty M3. M2 i M3 by\u0142y produkowane z cz\u0119\u015Bci zamiennych dost\u0119pnych na rynku komercyjnym, dlatego powsta\u0142o ich dziesi\u0105tki tysi\u0119cy, wiele dostarczono do kraj\u00F3w alianckich w ramach umowy Lend-Lease. Nowe transportery trafi\u0142y do s\u0142u\u017Cby do ko\u0144ca roku 1941.\n\nPodstawowy M3 by\u0142 uzbrojony w pojedynczy karabin maszynowy 7,62mm lub karabin maszynowy 12,7mm zamontowany na podwy\u017Cszeniu i przenoszony przez dru\u017Cyn\u0119 piechoty wraz z p\u0142yt\u0105 chroni\u0105c\u0105 przed ogniem broni osobistej i od\u0142amkami. Transporter umo\u017Cliwi\u0142 piechocie dor\u00F3wnanie mobilno\u015Bci\u0105 jednostkom pancernym na linii frontu i sta\u0142 si\u0119 wa\u017Cnym elementem wojny manewrowej. Jednak brak g\u00F3rnej os\u0142ony dla pasa\u017Cer\u00F3w okaza\u0142 si\u0119 powa\u017Cn\u0105 wad\u0105, kt\u00F3ra spowodowa\u0142a, \u017Ce w p\u00F3\u017Aniejszym okresie wojny armia poszukiwa\u0142a nowocze\u015Bniejszych transporter\u00F3w piechoty.\n\nW pa\u017Adzierniku 1943, standardowy M3 zosta\u0142 zast\u0105piony przez M3A1, wyposa\u017Cony w lepsze uzbrojenie obronne. Wyprodukowano 2862 sztuki M3A1 oraz 1360 konwersji M3.\n\nPojazdy z serii M2/M3 da\u0142y pocz\u0105tek wielu pojazdom specjalnego przeznaczenia, w tym transporterom mo\u017Adzierzy, platformom przeciwlotniczym, samobie\u017Cnym dzia\u0142om przeciwpancernym, i samobie\u017Cnym haubicom.\n
M8_Greyhound_NAME      M8 Greyhound
M8_Greyhound_INFO      Typ: w\u00F3z pancerny\nZa\u0142oga: 4\nUzbrojenie: dzia\u0142o M6 37mm, karabin maszynowy 7,62mm, karabin przeciwlotniczy 12,7mm\nPancerz: 16mm (prz\u00F3d kad\u0142uba); 9mm (boki i ty\u0142 kad\u0142uba); 19mm (prz\u00F3d, boki i ty\u0142 wie\u017Cy)\nPr\u0119dko\u015B\u0107 maksymalna: 90km/h\nSilnik: 1 x Hercules JXD\nMoc silnika: 110 KM\nObroty silnika: 3000 obr./min.\nZosta\u0142 zaprojektowany jako niszczyciel czo\u0142g\u00F3w, jednak dzia\u0142o kalibru 37mm okaza\u0142o si\u0119 zupe\u0142nie nieskuteczne w realiach II wojny \u015Bwiatowej. Dlatego g\u0142\u00F3wnie stosowano go jako pojazd wsparcia lub rozpoznania. \nM8 by\u0142y szeroko stosowane na Filipinach i Okinawie w rejonie Pacyfiku.\n
_50calMG_water_US_NAME .50 AAA
_50calMG_water_US_INFO Przeciwlotniczy karabin maszynowy 12,7mm\n\nCh\u0142odzony wod\u0105 przeciwlotniczy karabin maszynowy 12,7mm\n\n\nTyp: automatyczny karabin maszynowy ch\u0142odzony wod\u0105\nKaliber: 12,7 mm\nSzybkostrzelno\u015B\u0107: 400 do 550 strza\u0142\u00F3w na minut\u0119\nPr\u0119dko\u015B\u0107 wylotowa pocisku: 853,4 m/s\nMaksymalny zasi\u0119g ognia: 2287 m\n\nBrowning M2 to prawdopodobnie najlepszy karabin maszynowy, jaki kiedykolwiek zaprojektowano. Prace nad t\u0105 broni\u0105 rozpocz\u0119\u0142y si\u0119 pod koniec lat 90 XIX wieku, do s\u0142u\u017Cby trafi\u0142a w roku 1917. Wykorzystywany jest po dzi\u015B dzie\u0144, bra\u0142 udzia\u0142 w ka\u017Cdej wojnie, jak\u0105 prowadzi\u0142y Stany Zjednoczone przez te wszystkie lata. Swoje setne urodziny b\u0119dzie prawdopodobnie obchodzi\u0107 wci\u0105\u017C jako wyposa\u017Ceniu Armii USA.\nWersja ch\u0142odzona wod\u0105 nie by\u0142a szeroko stosowana. Z tr\u00F3jnogiem by\u0142 wykorzystywany jako bro\u0144 przeciwlotnicza.\n


# --- Jap

Kurogane_NAME          Kurogane
Kurogane_INFO          Transporter piechoty Wz\u00F3r 95 "Kurogane"\n\nTyp: ma\u0142y transporter piechoty z nap\u0119dem 4x4\nRok wej\u015Bcia do s\u0142u\u017Cby: 1935\nMasa: 1 tona\nWymiary: 3,6 x 1,5 x 1,7(h) m\nPr\u0119dko\u015B\u0107 maksymalna: 70 km/h\nSilnik: ch\u0142odzony powietrzem benzynowy V2 o pojemno\u015Bci 1,2-litra\n\u0141adowno\u015B\u0107: 3 pasa\u017Cer\u00F3w\nWyprodukowano: 4755 sztuk\nProducent: Nihon Nainenki\n\n\nWz\u00F3r 95 (nazywany "Daruma") by\u0142 ma\u0142ym pojazdem 4x4 (podobnym do ameryka\u0144skiego Jeepa), u\u017Cywano go do zwiadu i transportu og\u00F3lnego. Ch\u0142odzony powietrzem dwucylindrowy silnik zaadoptowano z silnika motocyklowego.\nLinia p\u00F3\u017Aniejszego modelu by\u0142a prostsza od wygi\u0119tych kszta\u0142t\u00F3w wcze\u015Bniejszego.\n
HoHa_NAME              Ho-Ha
HoHa_INFO              Transporter opancerzony Wz\u00F3r 1 Ho-Ha\n\nTyp: opancerzony transporter piechoty\nZa\u0142oga: 15\nUzbrojenie: 3 x 7,7mm wz\u00F3r 97\nPancerz: 8mm (maksymalnie)\nPr\u0119dko\u015B\u0107 maksymalna: 50 km/h\nD\u0142ugo\u015B\u0107: 6,1 m\nSzeroko\u015B\u0107: 2,1 m\nWysoko\u015B\u0107: 2,51 m\nSilnik: Diesel\nMoc silnika: 234 KM\nObroty silnika: 2000 obr./min.\n\nTen transporter wszed\u0142 do s\u0142u\u017Cby w roku 1944. By\u0142 to jedyny transporter opancerzony w armii japo\u0144skiej. M\u00F3g\u0142 przewozi\u0107 12 \u017Co\u0142nierzy, lub 2 tony \u0142adunku.\n
Type98_20mm_JA_NAME    Dzia\u0142ko przeciwlotnicze Wz\u00F3r 98
Type98_20mm_JA_INFO    Dzia\u0142ko przeciwlotnicze Wz\u00F3r 98 20mm\n\nTyp: lekkie dzia\u0142ko przeciwlotnicze\nKaliber: 20mm\nSzybkostrzelno\u015B\u0107: 260 pocisk\u00F3w na minut\u0119\nPr\u0119dko\u015B\u0107 wylotowa pocisku: 950 m/s\nMaksymalny zasi\u0119g ognia: 3500 m\nMasa: 373 kg\nMaksymalne uniesienie: 85 stopni\nObr\u00F3t w poziomie: 360 stopni\n\nW miar\u0119 trwania wojny japo\u0144ska armia bardziej skupia\u0142a si\u0119 na produkcji broni przeciwlotniczej i wyposa\u017Caniu w ni\u0105 prawie ka\u017Cdego \u017Co\u0142nierza.\nDzia\u0142ko przeciwpancerne 20mm z 1938 roku zosta\u0142o przebudowane i wyposa\u017Cone w nowy celownik oraz inne dodatki umo\u017Cliwiaj\u0105ce atakowanie czo\u0142g\u00F3w jak i samolot\u00F3w. W czasie wojny wyprodukowano ich oko\u0142o 2600 sztuk.\n
Twin25mm_JA_NAME       Dzia\u0142ko przeciwlotnicze Wz\u00F3r 96 X2
Twin25mm_JA_INFO       Dzia\u0142ko przeciwlotnicze Wz\u00F3r 96 25mm\n\nTyp: lekkie dzia\u0142ko przeciwlotnicze\nKaliber: 25mm\nSzybkostrzelno\u015B\u0107: 220-260 pocisk\u00F3w na minut\u0119\nPr\u0119dko\u015B\u0107 wylotowa pocisku: 900 m/s\nMaksymalny zasi\u0119g ognia: 5500 m\nMasa: 1100 kg\nMaksymalne uniesienie: 85 stopni\nObr\u00F3t w poziomie: 360 stopni\n\nDzia\u0142ko to oparto na konstrukcji dzia\u0142ka Vickers 40mm. W 1936 zalecono zmian\u0119 jego kalibru na 25mm. \nBy\u0142o ono najwa\u017Cniejszym japo\u0144skim dzia\u0142kiem przeciwlotniczym II wojny \u015Bwiatowej, wyprodukowano ponad 33000 sztuk, kt\u00F3re wykorzystywano jako samodzieln\u0105 bro\u0144, lub montowano na okr\u0119tach.\n
Trip25mm_JA_NAME       Dzia\u0142ko przeciwlotnicze Wz\u00F3r 96 X3
Trip25mm_JA_INFO       Dzia\u0142ko przeciwlotnicze Wz\u00F3r 96 25mm\n\nTyp: lekkie dzia\u0142ko przeciwlotnicze\nKaliber: 25mm\nSzybkostrzelno\u015B\u0107: 220-260 pocisk\u00F3w na minut\u0119\nPr\u0119dko\u015B\u0107 wylotowa pocisku: 900 m/s\nMaksymalny zasi\u0119g ognia: 5500 m\nMasa: 1100 kg\nMaksymalne uniesienie: 85 stopni\nObr\u00F3t w poziomie: 360 stopni\n\nDzia\u0142ko to oparto na konstrukcji dzia\u0142ka Vickers 40mm. W 1936 zalecono zmian\u0119 jego kalibru na 25mm. \nBy\u0142o ono najwa\u017Cniejszym japo\u0144skim dzia\u0142kiem przeciwlotniczym II wojny \u015Bwiatowej, wyprodukowano ponad 33000 sztuk, kt\u00F3re wykorzystywano jako samodzieln\u0105 bro\u0144, lub montowano na okr\u0119tach.\n
Type94_37mm_JA_NAME    Dzia\u0142o przeciwpancerne Wz\u00F3r 94
Type94_37mm_JA_INFO    Dzia\u0142o przeciwpancerne Wz\u00F3r 94 37 mm\n\nTyp: dzia\u0142o przeciwpancerne\nKaliber: 37mm\nSzybkostrzelno\u015B\u0107: -\nPr\u0119dko\u015B\u0107 wylotowa pocisku: 700 m/s\nMaksymalny zasi\u0119g ognia: 6700 m\nMasa: 327 kg\nMaksymalne uniesienie: 25 stopni\nObr\u00F3t w poziomie: 30 stopni (w lewo lub w prawo)\n\nTo dzia\u0142o by\u0142o nieprzerwanie u\u017Cywane przez armi\u0119 japo\u0144sk\u0105 od wojny w Chinach do wojny z USA na Pacyfiku. Zwykle ci\u0105gn\u0119\u0142y je konie, czasami traktor, ka\u017Cdy pu\u0142k piechoty mia\u0142 przeci\u0119tnie na stanie 4 takie dzia\u0142a. Liczba ta mog\u0142a jednak czasami dochodzi\u0107 do 12. \nPrzez 9 lat (1934-1943) wyprodukowano ich oko\u0142o 3400 sztuk.\n

# --- Germany

vw82_NAME              Kuebelwagen
vw82_INFO              \n    VW typ 82 "Kuebelwagen" \n\nPr\u0119dko\u015B\u0107 maksymalna: 83 km/h\nPojemno\u015B\u0107 zbiornika paliwa: 30 l\nMasa: 1175 kg\n\u0141adowno\u015B\u0107: 450 kg\nSilnik: VW Boxer 1.131L, ga\u017Anikowy o mocy 25 KM (18,4 kW), ch\u0142odzony ciecz\u0105.\nRok produkcji: 1939\n\nPrototyp wojskowego samochodu osobowego "Kubelwagen" - VW Typ 62 - zosta\u0142 opracowany w roku 1938 przez firm\u0119 Volkswagen. Kolejn\u0105 i najszerzej produkowan\u0105 wersj\u0105 by\u0142 model VW Typ 82. By\u0142a to powa\u017Cna modyfikacja wariantu VW Typ 62. W stosunku do prototypu wprowadzono w niej nast\u0119puj\u0105ce ulepszenia: podwy\u017Cszone podwozie, zmieniony stosunek prze\u0142o\u017Cenia przek\u0142adni i dodatkow\u0105 przek\u0142adni\u0119 dla tylnej osi. Karoseria Kubelwagen sk\u0142ada\u0142a si\u0119 z pod\u0142u\u017Cnie wzmacnianych, cienkich pask\u00F3w blachy. W\u00F3z by\u0142 wyposa\u017Cony w czworo drzwi, sk\u0142adan\u0105 szyb\u0119 przedni\u0105 oraz p\u0142aski dach wykonany z impregnowanego brezentu.\n\nWyprodukowano 52 000 pojazd\u00F3w typu Kubelwagen 82. By\u0142y one u\u017Cywane we wszystkich si\u0142ach Wehrmachtu do ko\u0144ca II wojny \u015Bwiatowej - do transportowania amunicji, paliwa i personelu, ewakuacji rannych oraz w charakterze mobilnych warsztat\u00F3w.\n\n

kadett_NAME            Opel Kadett
kadett_INFO            \n    Opel-Kadett \n\nPr\u0119dko\u015B\u0107 maksymalna: 98 km/h\nPojemno\u015B\u0107 zbiornika paliwa: 27+5 l\nMasa: 757 kg\nSilnik: Opel, ga\u017Anikowy o mocy 23 KM (16,9 kW), ch\u0142odzony ciecz\u0105.\nRok produkcji: 1936\n\nSamoch\u00F3d ten produkowano seryjnie w latach 1936-1943 w trzech wersjach: Opel-Kadett (model 11234), K38 oraz KJ38. Opel-Kadett zast\u0105pi\u0142 przestarza\u0142y pojazd  Opel-P4 i pod koniec 1937 roku sam zosta\u0142 zast\u0105piony now\u0105 wersj\u0105 Opel-Kadett K38. Wariant K38 r\u00F3\u017Cni\u0142 si\u0119 od 11234 powlekan\u0105 ch\u0142odnic\u0105, bocznymi szczelinami wentylacyjnymi maski silnika oraz tarczami k\u00F3\u0142 (z otworami dla modelu 11234 i bez otwor\u00F3w dla K38). W tym samym czasie Opel produkowa\u0142 model KJ38 (Kadett-Junior, model 3300), z technicznego punktu widzenia nieco bardziej tradycyjny (jedyn\u0105 widoczn\u0105 r\u00F3\u017Cnic\u0105 by\u0142 brak tylnego zderzaka). Konstrukcyjnie jednak KJ38 r\u00F3\u017Cni\u0142 si\u0119 od poprzednika ram\u0105, normalnym zawieszeniem przednim z pod\u0142u\u017Cnymi p\u00F3\u0142eliptycznymi spr\u0119\u017Cynami oraz zawieszeniem przednim zale\u017Cnym, uproszczonym wyposa\u017Ceniem oraz brakiem tylnego zderzaka. W czasie II wojny \u015Bwiatowej jednostki wojskowe Wehrmachtu u\u017Cywa\u0142y samochod\u00F3w osobowych Opel-Kadett wy\u0142\u0105cznie jako woz\u00F3w dla dow\u00F3dc\u00F3w.\n\n

bike_NAME              Motocykl BMW
bike_INFO              \n    Motocykl BMW z przyczep\u0105 boczn\u0105\n\nPr\u0119dko\u015B\u0107 maksymalna: 100 km/h\nPojemno\u015B\u0107 zbiornika paliwa: 12 l\nMasa: 165 kg\nSilnik: BMW M69, jednocylindrowy, ga\u017Anikowy o mocy 12 KM (8,8 kW).\nRok produkcji: 1932\n\nMotocykle BMW (Baierische Motoren Werke AG) by\u0142y na wyposa\u017Ceniu jednostek wojskowych Wehrmachtu od pocz\u0105tku do ko\u0144ca II wojny \u015Bwiatowej. Istnia\u0142y nast\u0119puj\u0105ce wersje motocykli jednocylindrowych:\nBMW-\u042035, 1937-1940, 342 cm sze\u015Bcienne, wyprodukowano 15 386 egzemplarzy,\nBMW-\u04204, 1932-1937, 398 cm sze\u015Bciennych, wyprodukowano 15 295 egzemplarzy,\nBMW-\u04202, 1931-1936, 198 cm sze\u015Bciennych, wyprodukowano 15 207 egzemplarzy,\nBMW-\u042023, 1938-1940, 247 cm sze\u015Bciennych, wyprodukowano 9021 egzemplarzy,\nBMW-\u042020, 1936-1938, 192 cm sze\u015Bcienne, wyprodukowano 5000 egzemplarzy,\nBMW-\u04203, 1936, 305 cm sze\u015Bciennych, wyprodukowano 740 egzemplarzy,\nBMW-R39, 1925-1926, 247 cm sze\u015Bciennych, wyprodukowano 855 egzemplarzy.\n\n

opel36_NAME            Opel Blitz 3,6-36S
opel36_INFO            \n    \u015Arednia ci\u0119\u017Car\u00F3wka Opel Blitz 3,6-36S\n\nPr\u0119dko\u015B\u0107 maksymalna: 85 km/h\nPojemno\u015B\u0107 zbiornika paliwa: 92 l\nMasa: 3000 kg\n\u0141adowno\u015B\u0107: 3,1 t\nSilnik: Opel, ga\u017Anikowy o mocy 75 KM (55,1 kW), ch\u0142odzony ciecz\u0105.\nRok produkcji: 1937\n\nOpel Blitz 3,6-36S (litera "S" oznacza\u0142a standardowe podwozie z tylnym nap\u0119dem) to \u015Brednich rozmiar\u00F3w ci\u0119\u017Car\u00F3wka o \u0142adowno\u015Bci trzech ton. Produkcja seryjna Opla Blitz 3,6-36S trwa\u0142a od 1937 do 1944 roku, \u0142\u0105cznie wyprodukowano 70 000 tych samochod\u00F3w. Trzytonowe ci\u0119\u017Car\u00F3wki Opel Blitz 3,6-36S by\u0142y u\u017Cywane do ko\u0144ca II wojny \u015Bwiatowej.\n

opel67_NAME            Opel Blitz 3,6-3700A
opel67_INFO            \n    \u015Brednia ci\u0119\u017Car\u00F3wka Opel Blitz 3,6-3700A\n\nPr\u0119dko\u015B\u0107 maksymalna: 85 km/h\nPojemno\u015B\u0107 zbiornika paliwa: 92 l\nMasa: 3350 kg\n\u0141adowno\u015B\u0107: 3,1 t\nSilnik: Opel, ga\u017Anikowy o mocy 75 KM (55,1 kW), ch\u0142odzony ciecz\u0105.\nRok produkcji: 1940\n\nOpel Blitz 3,6-3700A (litera "A" oznacza\u0142a Allrad, czyli nap\u0119d na cztery ko\u0142a - 4x4) to \u015Brednich rozmiar\u00F3w ci\u0119\u017Car\u00F3wka o \u0142adowno\u015Bci 3 ton. By\u0142a ona produkowana seryjnie od 1940 do 1944 roku w fabryce Brandenburg/Havel. \u0141\u0105cznie wyprodukowano 25 000 egzemplarzy tego samochodu. Trzytonowe ci\u0119\u017Car\u00F3wki Opel Blitz 4x2 oraz 4x4 by\u0142y najbardziej udanymi, masowo produkowanymi ci\u0119\u017Car\u00F3wkami Wehrmachtu, stosowanymi do ko\u0144ca II wojny \u015Bwiatowej.\n

opel67M_NAME           Opel Blitz ambulans
opel67M_INFO           \n    Ambulans medyczny na podwoziu Opel Blitz 3,6-3700A\n\nPr\u0119dko\u015B\u0107 maksymalna: 85 km/h\nPojemno\u015B\u0107 zbiornika paliwa: 92 l\nMasa: 3500 kg\nSilnik: Opel, ga\u017Anikowy o mocy 75 KM (55,1 kW), ch\u0142odzony ciecz\u0105.\nRok produkcji: 1940\n\nSamoch\u00F3d specjalny zbudowany na podwoziu ci\u0119\u017Car\u00F3wki \u015Bredniej Opel Blitz 3,6-3700A. By\u0142 u\u017Cywany przez jednostki Wehrmachtu jako ambulans do transportowania chorych i rannych. Pozosta\u0142 na wyposa\u017Ceniu do ko\u0144ca II wojny \u015Bwiatowej.\n

opel67R_NAME           Opel Blitz radio
opel67R_INFO           \n    Pojazd \u0142\u0105czno\u015Bci Opel Blitz 3,6-36S\n\nPr\u0119dko\u015B\u0107 maksymalna: 85 km/h\nPojemno\u015B\u0107 zbiornika paliwa: 92 l\nMasa: 3100 kg\nSilnik: Opel, ga\u017Anikowy o mocy 75 KM (55,1 kW), ch\u0142odzony ciecz\u0105.\nRok produkcji: 1937\n\nTen samoch\u00F3d specjalny powsta\u0142 na podwoziu \u015Bredniej trzytonowej ci\u0119\u017Car\u00F3wki Opel Blitz 3,6-36S z tylnym nap\u0119dem. By\u0142 u\u017Cywany przez jednostki Wehrmachtu jako mobilne stanowisko \u0142\u0105czno\u015Bci do ko\u0144ca II wojny \u015Bwiatowej.\n

opel67F_NAME           Opel Blitz cysterna
opel67F_INFO           \n    Cysterna Opel Blitz 3,6-3700A\n\nPr\u0119dko\u015B\u0107 maksymalna: 85 km/h\nPojemno\u015B\u0107 zbiornika paliwa: 92 l\nPojemno\u015B\u0107 cysterny: 3200 l\nMasa: 4000 kg\nSilnik: Opel, ga\u017Anikowy o mocy 75 KM (55,1 kW), ch\u0142odzony ciecz\u0105.\nRok produkcji: 1940\n\nCysterna ta powsta\u0142a na podwoziu \u015Bredniej trzytonowej ci\u0119\u017Car\u00F3wki Opel Blitz 3,6-6700A z nap\u0119dem na cztery ko\u0142a. Pojazd ten znajdowa\u0142 si\u0119 w produkcji seryjnej od 1937 roku. Umo\u017Cliwia\u0142a ona jednoczesne tankowanie kilku u\u017Cytkownikom, mog\u0142a s\u0142u\u017Cy\u0107 do przewozu paliwa lub przelewania paliwa z jednej cysterny do drugiej. \n\nCysterny Opel Blitz 3,6-36S by\u0142y u\u017Cywane w czasie II wojny \u015Bwiatowej przez jednostki l\u0105dowe Wehrmachtu oraz si\u0142y powietrzne Luftwaffe.\n

RSO_NAME               RSO
RSO_INFO               \n    Raupenschlepper Ost (RSO) - Ci\u0105gnik artyleryjski Wsch\u00F3d\n\nPr\u0119dko\u015B\u0107 maksymalna: 20 km/h\nZasi\u0119g: 250 km\nMasa: 3800 kg\nSi\u0142a poci\u0105gowa: 3 t\nSilnik: Steyr V8, ga\u017Anikowy o mocy 85 KM (62,6 kW), ch\u0142odzony ciecz\u0105.\nRok produkcji: 1942\n\nCi\u0105gnik ten zosta\u0142 opracowany w 1942 roku z inicjatywy firmy Steyr na bazie podzespo\u0142\u00F3w i cz\u0119\u015Bci ci\u0119\u017Car\u00F3wki Steyr 1500. Zosta\u0142 zaprojektowany w celu zwi\u0119kszenia mobilno\u015Bci jednostek zaopatrzenia Wehrmachtu na froncie wschodnim (Ost - wsch\u00F3d). Produkcja seryjna by\u0142a prowadzona w nast\u0119puj\u0105cych firmach: Steyr, Klockner-Deutz-Magirus, Ulm Graf und Stift oraz Wanderer. W latach 1942-1945 wyprodukowano ponad 28 000 tych ci\u0105gnik\u00F3w.\n\nG\u0142\u00F3wne wersje:\n\nRSO (Steyr) - Lekka ci\u0119\u017Car\u00F3wka g\u0105sienicowa - ci\u0105gnik z ca\u0142kowicie metalow\u0105, ogrzewan\u0105, dwumiejscow\u0105 kabin\u0105 oraz drewnian\u0105 platform\u0105 za\u0142adowcz\u0105 z przykryciem z impregnowanego brezentu. Silnik Steyr V8.\nRSO (KHD/Magirus) - Stalowa uproszczona kabina kierowcy z brezentowym przykryciem. Silnik Deutz F4L514, ga\u017Anikowy o mocy 65 KM (47,8 kW), ch\u0142odzony ciecz\u0105.\n7,5 cm Pak 40/4 auf Raupenschlepper Ost (Sf) - Dzia\u0142o przeciwpancerne Pak 40/4 kaliber 75 mm na podwoziu ci\u0105gnika Wsch\u00F3d. Niski, opancerzony przedzia\u0142 za\u0142ogowy (grubo\u015B\u0107 pancerza 5 mm). Dzia\u0142o za os\u0142onami obs\u0142ugi umieszczone w \u015Brodku otwartego nadwozia ze sk\u0142adanymi drewnianymi obr\u0119czami. Za\u0142oga: 4. Masa bojowa: 5,2 tony.\nRSO mit 2 cm Flak 38 - automatyczne dzia\u0142ko przeciwlotnicze Flak 38 kaliber 20 mm, umieszczone w karoserii ci\u0105gnika liniowego.\n\nLekkie ci\u0105gniki g\u0105sienicowe RSO by\u0142y u\u017Cywane przede wszystkim do transportowania towar\u00F3w w wojskowych jednostkach zaopatrzenia na froncie wschodnim, we W\u0142oszech i w zachodniej Europie. Wykorzystywano je cz\u0119sto do holowania dzia\u0142 przeciwpancernych kalibru do 75 mm, lekkich haubic polowych oraz przyczep. Pojazd ten by\u0142 bardzo lubiany przez \u017Co\u0142nierzy ze wzgl\u0119du na niezawodno\u015B\u0107 i wytrzyma\u0142o\u015B\u0107.\n

mault_NAME             Maultier p\u00F3\u0142g\u0105sienicowy
mault_INFO             \n    Ci\u0119\u017Car\u00F3wka p\u00F3\u0142g\u0105sienicowa Sd.Kfz.3a - m.Gleisk 2t Maultier (Opel)\n\nPr\u0119dko\u015B\u0107 maksymalna: 40 km/h\nPojemno\u015B\u0107 zbiornika paliwa: 92 l\nMasa: 3950 kg\n\u0141adowno\u015B\u0107: 2 t\nSilnik: Opel, ga\u017Anikowy o mocy 75 KM (55,1 kW), ch\u0142odzony ciecz\u0105.\nRok produkcji: 1942\n\nP\u00F3\u0142g\u0105sienicow\u0105 ci\u0119\u017Car\u00F3wk\u0119 Maultier ("mu\u0142") opracowano w 1942 roku w kontek\u015Bcie programu modernizacyjnego taboru ci\u0119\u017Carowego, kt\u00F3ry mia\u0142 na celu zwi\u0119kszenie zdolno\u015Bci poruszania si\u0119 woz\u00F3w w warunkach frontu wschodniego. Podwozie p\u00F3\u0142g\u0105sienicowe zaprojektowano specjalnie dla tego frontu, na kt\u00F3rym najwi\u0119cej wymaga\u0144 dotyczy\u0142o poruszania si\u0119 - \u017C\u0105dania, kt\u00F3re nie zawsze mog\u0142o by\u0107 spe\u0142nione nawet przez samochody z nap\u0119dem na wszystkie ko\u0142a. Zamiast tylnej osi w wozie tym zastosowano w\u00F3zek na g\u0105sienicach typu Carden-Loyd, podobny do u\u017Cytego w czo\u0142gu Pz.Kpfw.I. O\u015B przedni\u0105 przesuni\u0119to do przodu, a standardowy wa\u0142 Cardana zosta\u0142 zast\u0105piony nieco kr\u00F3tszym. Opr\u00F3cz w\u00F3zka g\u0105sienicowego zastosowano tak\u017Ce d\u017Awignie hamulcowe, kt\u00F3re dzia\u0142a\u0142y na b\u0119bny zainstalowane na tylnej osi. Dzi\u0119ki tej innowacji Maultier m\u00F3g\u0142 manewrowa\u0107, u\u017Cywaj\u0105c g\u0105sienic, podobnie jak czo\u0142g.\n\nMaultier by\u0142 seryjnie produkowany przez Forda, firm\u0119 Klockner-Humboldt-Deutz, Opla oraz Daimler-Benz w czterech wersjach podstawowych. W latach 1942-1944 wyprodukowano oko\u0142o 21 960 egzemplarzy tego pojazdu.\n\nG\u0142\u00F3wne wersje:\n\nSd.Kfz.3a - m.Gleisk. LKW 2t Maultier (Opel) - Ci\u0119\u017Car\u00F3wka p\u00F3\u0142g\u0105sienicowa Opel 3,6 - 36S/SSM. Zast\u0105piono w niej tyln\u0105 o\u015B nap\u0119dow\u0105 trzytonowej ci\u0119\u017Car\u00F3wki Opel Blitz 3,6 - 36S nap\u0119dem g\u0105sienicowym typu Carden-Lloyd. Masa z wyposa\u017Ceniem: 3,95 tony. \u0141adowno\u015B\u0107: 2 tony. Zasi\u0119g: 160 km.\nSd.Kfz.3b - m. Gleisk. LKW2t Maultier (Ford) - Ci\u0119\u017Car\u00F3wka p\u00F3\u0142g\u0105sienicowa Ford V3000S/SSM. Skonstruowana na podstawie trzytonowej ci\u0119\u017Car\u00F3wki Ford G398TS/V3000S z nap\u0119dem g\u0105sienicowym Carden-Lloyd.\nSd.Kfz.3c - m. Gleisk. LKW2t Maultier (Klockner-Humboldt-Deutz) - Ci\u0119\u017Car\u00F3wka p\u00F3\u0142g\u0105sienicowa KHD S3000/ SSM. Trzytonowa ci\u0119\u017Car\u00F3wka z nap\u0119dem g\u0105sienicowym Carden-Lloyd zamiast tylnej osi nap\u0119dowej. Wzorowana na poje\u017Adzie KHD S3000. Masa z wyposa\u017Ceniem: 4,65 tony. \u0141adowno\u015B\u0107: 2 tony. Pr\u0119dko\u015B\u0107 maksymalna: 38 km/h. Zasi\u0119g: 170 km.\nSd.Kfz.4 - s. Gleisk. LKW 4 1/2t Maultier (Daimler-Benz) - Ci\u0119\u017Cka ci\u0119\u017Car\u00F3wka p\u00F3\u0142g\u0105sienicowa Mercedes-Benz L4500P. Powsta\u0142a po zast\u0105pieniu tylnej osi nap\u0119dowej 4,5-tonowej ci\u0119\u017Car\u00F3wki Mercedes-Benz L4500S nap\u0119dem g\u0105sienicowym z lekkiego czo\u0142gu Pz.II. Masa z wyposa\u017Ceniem: 7,75 tony. \u0141adowno\u015B\u0107: 4,5 tony. Pr\u0119dko\u015B\u0107 maksymalna: 36 km/h. Zasi\u0119g: 200 km.\n\nCi\u0119\u017Car\u00F3wki te nie przechodzi\u0142y praktycznie \u017Cadnych modyfikacji. W niekt\u00F3rych jednostkach wojskowych na niewielkiej liczbie ci\u0119\u017Car\u00F3wek typu Ford oraz Mercedes-Benz \u017Co\u0142nierze instalowali dzia\u0142ka kaliber odpowiednio 20 i 37 mm.\n

maultAA_NAME           Maultier z dzia\u0142kiem
maultAA_INFO           \n    Sd.Kfz.3a z dzia\u0142kiem Flak 38 kaliber 20 mm\n    Dzia\u0142ko przeciwlotnicze Flak 38 kaliber 20 mm na podwoziu p\u00F3\u0142g\u0105sienicowym \n    ci\u0119\u017Car\u00F3wki Sd.Kfz.3a - m.Gleisk 2t Maultier\n\nPr\u0119dko\u015B\u0107 maksymalna: 40 km/h\nPojemno\u015B\u0107 zbiornika paliwa: 92 l\nMasa: 4500 kg\nUzbrojenie: automatyczne dzia\u0142ko przeciwlotnicze Flak 38 kaliber 20 mm\nSilnik: Opel, ga\u017Anikowy o mocy 75 KM (55,1 kW), ch\u0142odzony ciecz\u0105.\nRok produkcji: 1942\n\nAutomatyczne dzia\u0142ko przeciwlotnicze Flak 38 kaliber 20 mm by\u0142o bardzo powszechnym \u015Brodkiem obrony przeciwlotniczej, stosowanym przez jednostki wojskowe Wehrmachtu, Luftwaffe oraz SS. Skuteczno\u015B\u0107 tej broni by\u0142a jednak do\u015B\u0107 mierna ze wzgl\u0119du na ograniczon\u0105 zwrotno\u015B\u0107. Aby rozwi\u0105za\u0107 ten problem, dzia\u0142ka przeciwlotnicze w niekt\u00F3rych jednostkach wojskowych montowano na ci\u0119\u017Car\u00F3wkach p\u00F3\u0142g\u0105sienicowych "mu\u0142" - by\u0142y to z regu\u0142y dzia\u0142ka automatyczne Flak 30/38 kaliber 20 mm lub Flak 36 kaliber 37 mm. Bro\u0144 ta by\u0142a bardzo skutecznym \u015Brodkiem zwalczania samolot\u00F3w lec\u0105cych na ma\u0142ych i \u015Brednich wysoko\u015Bciach z pr\u0119dko\u015Bci\u0105 do 540-600 km/h oraz innych, lekko opancerzonych cel\u00F3w.\n

maultR_NAME            Maultier z rakietami
maultR_INFO            \n    15 cm Panzerwerfer 42 auf Sf (Sd.Kfz.4/1)\n\nTyp: Mobilna wyrzutnia rakietowa\nZa\u0142oga: 4\nUzbrojenie: 1x10 wyrzutnia rakietowa Nebelwerfer 41 kaliber 150 mm, karabin maszynowy MG 34 (lub MG 42) kaliber 7,92 mm\nZapas amunicji: 20 pocisk\u00F3w artyleryjskich, 2000 karabinowych\nPancerz: czo\u0142owy, boczny i tylny - 8 mm, g\u00F3rny i dolny - 6 mm, opancerzony ko\u0142pak wyrzutni - 10 mm\nPr\u0119dko\u015B\u0107 maksymalna: 40 km/h\nZasi\u0119g: 130 km\nSilnik: Opel, ga\u017Anikowy o mocy 75 KM (55,2 kW), ch\u0142odzony ciecz\u0105.\nMasa: 7,1 t\n\nWyrzutnia ta zosta\u0142a opracowana w 1942 roku na podstawie konstrukcji podwozia ci\u0119\u017Car\u00F3wki p\u00F3\u0142g\u0105sienicowej Maulter przez Opla. Od kwietnia 1943 do marca 1944 roku kontynuowano produkcj\u0119 seryjn\u0105, wytwarzaj\u0105c wyrzutni\u0119 i pojazd do transportu amunicji o nazwie Munitionskraftwagen. Fabryki Opla wyprodukowa\u0142y 296 dzia\u0142 samobie\u017Cnych oraz 251 pojazd\u00F3w do transportu amunicji.\n\nDzia\u0142o samobie\u017Cne by\u0142o w pe\u0142ni opancerzonym pojazdem p\u00F3\u0142g\u0105sienicowym. Dziesi\u0119ciolufow\u0105 wyrzutni\u0119 Nebelwerfer 41 umieszczono w tylnej cz\u0119\u015Bci pojazdu na obrotowej, opancerzonej kopule umo\u017Cliwiaj\u0105cej obr\u00F3t broni o 360 stopni i podniesienie jej pod maksymalnym k\u0105tem 45 stopni. Zasi\u0119g ra\u017Cenia min\u0105 od\u0142amkow\u0105 o masie od 34 do 36 kg wynosi\u0142 7 km.\n\nTen samobie\u017Cny pojazd zosta\u0142 stworzony z my\u015Bl\u0105 o zwi\u0119kszeniu mobilno\u015Bci i si\u0142y ognia za pomoc\u0105 "sze\u015Bciolufowego mo\u017Adzierza" - wyrzutni Nebelwerfer 41 kaliber 150 mm. Niekt\u00F3re pojazdy by\u0142y uzbrojone w wyrzutnie salw rakietowych R-Vielfachwerfer kaliber 80 mm (z 24 kierunkowymi) u\u017Cywane przez Waffen SS.\n\nPojazd do transportu amunicji r\u00F3\u017Cni\u0142 si\u0119 od wozu bojowego brakiem wyrzutni.\n

sdkfz_NAME             Hanomag
sdkfz_INFO             \n    Mittlerer Shutzenpanzerwagen Sd.Kfz.251/1 Ausf.C "Hanomag" \n\nTyp: Opancerzony transporter piechoty\nZa\u0142oga: 2 + 10 \u017Co\u0142nierzy, najcz\u0119\u015Bciej grenadier\u00F3w pancernych\nUzbrojenie: dwa karabiny maszynowe MG 34 (lub  MG 42) kaliber 7,92 mm\nZapas amunicji: 2100 pocisk\u00F3w\nPancerz: czo\u0142owy - 10-15 mm, boczny i tylny - 8 mm, g\u00F3rny - 6 mm\nPr\u0119dko\u015B\u0107 maksymalna: 53 km/h\nZasi\u0119g: 300 km\nSilnik: Maybach HL 42TUKRM, ga\u017Anikowy o mocy 100 KM (73,6 kW), ch\u0142odzony ciecz\u0105.\nMasa: 8 t\n\n\u015Aredni, p\u00F3\u0142g\u0105sienicowy, opancerzony transporter piechoty przeznaczony do przewo\u017Cenia oddzia\u0142\u00F3w zmotoryzowanych piechoty. Powsta\u0142 na podstawie p\u00F3\u0142g\u0105sienicowego ci\u0105gnika artyleryjskiego Sd.Kfz. 11, opracowanego przez firmy Hanomag (podwozie) i Bussing-NAG (opancerzone nadwozie).\n\nPojazd ten by\u0142 produkowany w czterech, r\u00F3\u017Cni\u0105cych si\u0119 g\u0142\u00F3wnie nadwoziem, wersjach podstawowych (A, V, C i D) przez nast\u0119puj\u0105ce firmy: Hanomag, Borgward, Hansa-Lloyd-Goliath, Weserhutte, Wumag, Schichau, MNH, Stoewer, Deutsche Werke oraz Evans+Pistor. Od czerwca 1939 do marca 1945 roku wyprodukowano 15 252 pojazdy.\n\n"Hanomag" by\u0142 produkowany w 23 wariantach specjalizowanych, r\u00F3\u017Cni\u0105cych si\u0119 uzbrojeniem i wyposa\u017Ceniem. Wersje by\u0142y oznaczane cyframi, na przyk\u0142ad Sd.Kfz.251/3 lub Sd.Kfz.251/16. Warto zaznaczy\u0107, \u017Ce specjalizowany wariant opancerzonego transportera piechoty m\u00F3g\u0142 nale\u017Ce\u0107 do dowolnego z czterech podstawowych modeli produkcyjnych - na przyk\u0142ad wariant Sd.Kfz.251/3 by\u0142 produkowany na podstawie modelu Ausf.A lub Ausf.D.\n\nOpancerzone transportery piechoty Sd.Kfz.251 by\u0142y u\u017Cywane przez Wehrmacht, oddzia\u0142y SS i Luftwaffe na wszystkich frontach do ko\u0144ca wojny. 1 marca 1945 roku oddzia\u0142y mia\u0142y do dyspozycji 6540 takich woz\u00F3w. Niewielk\u0105 liczb\u0119 tych pojazd\u00F3w przekazano sprzymierze\u0144com Niemiec - Rumunii, W\u0119grom i Finlandii. Zdobyczne  Sd.Kfz.251 (cz\u0119sto przezbrojone) by\u0142y u\u017Cywane przez aliant\u00F3w i Armi\u0119 Czerwon\u0105.\n\nPo II wojnie \u015Bwiatowej zmodernizowane opancerzone transportery piechoty Sd.Kfz.251/1 Ausf.D by\u0142y produkowane przez pewien czas w Czechos\u0142owackiej Republice Socjalistycznej i pozostawa\u0142y na uzbrojeniu Ludowej Armii Czeskiej a\u017C do lat osiemdziesi\u0105tych pod oznaczeniem OT-810.\n

kett_NAME              Kettenkrad
kett_INFO              \n    Motocykl p\u00F3\u0142g\u0105sienicowy NSU HK-101 - Kettenkrad (Sd.Kfz.2)\n\nPr\u0119dko\u015B\u0107 maksymalna: 70 km/h\nPojemno\u015B\u0107 zbiornika paliwa: 42 l\nMasa: 1280 kg\n\u0141adowno\u015B\u0107: 325 kg\nSi\u0142a poci\u0105gowa: 450 kg\nSilnik: Opel Olimpia, ga\u017Anikowy o mocy 36 KM (26,5 kW), ch\u0142odzony ciecz\u0105.\nRok produkcji: 1940\n\nMotocykl p\u00F3\u0142g\u0105sienicowy jest najs\u0142ynniejszym niemieckim ci\u0105gnikiem wielozadaniowym II wojny \u015Bwiatowej. Zosta\u0142 opracowany przez firm\u0119 NSU w 1940 roku w mie\u015Bcie Nekkarsulm na zam\u00F3wienie Heereswaffenamt, departamentu odpowiedzialnego za techniczne zaopatrzenie wojsk l\u0105dowych. W latach 1940-1945 zak\u0142ady NSU i Stoewer wyprodukowa\u0142y \u0142\u0105cznie 8345 tych motocykli.\n\nG\u0142\u00F3wne wersje:\nSd.Kfz.2 - Spawana rama no\u015Bna. T\u0142oczone ko\u0142o przednie ze wspornikiem typu motocyklowego. Siode\u0142ko kierowcy w przedniej cz\u0119\u015Bci ramy, silnik samochodowy  w \u015Brodku oraz siedzenie dla dw\u00F3ch os\u00F3b w tylnej cz\u0119\u015Bci pojazdu.\nSd.Kfz.2/1 - Sd.Kfz.2 z wyposa\u017Ceniem do transportowania kabli polowych.\nSd.Kfz.2/2 - Sd.Kfz.2 z wyposa\u017Ceniem do transportowania ci\u0119\u017Ckich kabli polowych.\n\nOpracowany jako lekki ci\u0105gnik dla g\u00F3rskich oddzia\u0142\u00F3w strzeleckich, motocykl p\u00F3\u0142g\u0105sienicowy NSU szybko sta\u0142 si\u0119 przydatny we wszystkich rodzajach niemieckich si\u0142 zbrojnych, przez kt\u00F3re by\u0142 u\u017Cywany do holowania lekkich dzia\u0142 g\u00F3rskich i przeciwlotniczych, mo\u017Adzierzy, rolek z kablem telefonicznym oraz przyczep. Ze wzgl\u0119du na bardzo dobre zdolno\u015Bci poruszania si\u0119 w warunkach terenowych, w tym tak\u017Ce na fatalnych i b\u0119d\u0105cych notorycznie w z\u0142ym stanie drogach Rosji, ten p\u00F3\u0142g\u0105sienicowy motocykl by\u0142 powszechnie u\u017Cywany przez \u017Co\u0142nierzy na froncie wschodnim.\n\nW latach powojennych pojazd ten przez d\u0142ugi czas wykorzystywano w rolnictwie, le\u015Bnictwie oraz s\u0142u\u017Cbie pocztowej w rejonach g\u00F3rzystych.\n

minaM_NAME             Dzia\u0142ko pplotnicze 20 mm
minaM_INFO             \n    Automatyczne dzia\u0142ko przeciwlotnicze Flak 29 "Oerlikon" kaliber 20 mm\n\nKaliber: 20 mm\nPr\u0119dko\u015B\u0107 pocz\u0105tkowa pocisku: 831 m/s\nSzybkostrzelno\u015B\u0107: 450 pocisk\u00F3w/min\nMaksymalny zasi\u0119g: 3000 m\nMasa: 450 kg\n\nAutomatyczne dzia\u0142ko przeciwlotnicze "Oerlikon" kaliber 20 mm wesz\u0142o na uzbrojenie Niemiec i by\u0142o u\u017Cywane przez si\u0142y l\u0105dowe i Kriegsmarine. Dzi\u0119ki wysokiej szybkostrzelno\u015Bci i dok\u0142adno\u015Bci na du\u017Cych wysoko\u015Bciach okaza\u0142o si\u0119 bardzo udan\u0105 i niezwykle skuteczn\u0105 broni\u0105 do niszczenia nisko lec\u0105cych samolot\u00F3w.\n

minaL_NAME             Dzia\u0142o pplotnicze 88 mm
minaL_INFO             \n    Dzia\u0142o przeciwlotnicze Flak 18 kaliber 88 mm\n\nKaliber: 88 mm\nPr\u0119dko\u015B\u0107 pocz\u0105tkowa pocisku: 795-820 m/s\nSzybkostrzelno\u015B\u0107: 15-20 pocisk\u00F3w/min\nMaksymalny zasi\u0119g: 12 000 m\nMasa: 5000 kg\nRok produkcji: 1928\n\nBy\u0142o to najs\u0142ynniejsze dzia\u0142o II wojny \u015Bwiatowej. Opracowane przez Kruppa w Essen we wsp\u00F3\u0142pracy ze szwedzk\u0105 firm\u0105 Bofors. Dostawy dla przeciwlotniczych jednostek wojskowych Wehrmachtu rozpocz\u0119\u0142y si\u0119 w 1933 roku.\n\nDzia\u0142o Flak 18 kaliber 88 mm zosta\u0142o po raz pierwszy u\u017Cyte w warunkach bojowych w czasie wojny domowej w Hiszpanii. Wyposa\u017Cono w nie wiele baterii niemieckiego Legionu Condor, kt\u00F3re u\u017Cywa\u0142y ich z powodzeniem nie tylko do zwalczania samolot\u00F3w, lecz tak\u017Ce do niszczenia cel\u00F3w naziemnych - przede wszystkim czo\u0142g\u00F3w. Po do\u015Bwiadczeniach bojowych zebranych w Hiszpanii opracowano dla tych dzia\u0142 nowe pociski przeciwpancerne i kumulacyjne. Jednocze\u015Bnie wyprodukowano now\u0105 wersj\u0119 tej broni - przeznaczon\u0105 dla oddzia\u0142\u00F3w polowych, wyposa\u017Con\u0105 w os\u0142ony zabezpieczaj\u0105ce kanonier\u00F3w przed kulami i od\u0142amkami bomb. W celu zwi\u0119kszenia mobilno\u015Bci dzia\u0142 przeciwlotniczych u\u017Cywanych do obrony przed czo\u0142gami zosta\u0142y one umieszczone na podwoziu czo\u0142gowym - tak w\u0142a\u015Bnie powsta\u0142a samobie\u017Cna wersja przeciwpancerna tego pot\u0119\u017Cnego dzia\u0142a.\n\nDzia\u0142o Flak 18 kaliber 88 mm by\u0142o stale poddawane modyfikacjom, dlatego w czasie II wojny \u015Bwiatowej wyprodukowano ca\u0142\u0105 rodzin\u0119 tej broni - Flak 18, Flak 36, Flak 37 oraz Flak 41. Oceniono je prawid\u0142owo jako cudown\u0105 bro\u0144 Wehrmachtu, gdy\u017C by\u0142y one r\u00F3wnie skuteczne przeciwko samolotom, broni pancernej i wyposa\u017Ceniu oraz silnie umocnionym stanowiskom bojowym przygotowanym do d\u0142ugiej walki.\n

minaO_NAME             50mm Pak-38
minaO_INFO             \n    Dzia\u0142o przeciwczo\u0142gowe Pak-38 kaliber 50 mm\n\nKaliber: 50 mm\nPr\u0119dko\u015B\u0107 pocz\u0105tkowa pocisku: 549-1180 m/s\nSzybkostrzelno\u015B\u0107: 12-14 pocisk\u00F3w/min\nMaksymalny zasi\u0119g: 9400 m\nMasa: 1000 kg\nRok produkcji: 1938\n\nDzia\u0142o Pak-38 mia\u0142o zast\u0105pi\u0107 wcze\u015Bniejsze dzia\u0142a Pak-35/36 kaliber 37 mm o niewielkiej sile przebijania pancerza.\n\nBro\u0144 t\u0119 wprowadzono na uzbrojenie w czasie przygotowywania ataku na Zwi\u0105zek Radziecki. Dow\u00F3dztwo Wehrmachtu przypuszcza\u0142o, \u017Ce Armia Czerwona ma wiele lekkich czo\u0142g\u00F3w, lecz pojawienie si\u0119 na polu walki czo\u0142g\u00F3w T-34 i KW z pancerzem wytrzymuj\u0105cym trafienie pociskiem armatnim by\u0142o dla Niemc\u00F3w nieprzyjemn\u0105 niespodziank\u0105. Dzia\u0142o Pak-38 mia\u0142o zbyt ma\u0142\u0105 si\u0142\u0119 ra\u017Cenia, aby przebi\u0107 pancerz T-34 czy KW z du\u017Cej odleg\u0142o\u015Bci, dlatego te\u017C postanowiono zast\u0105pi\u0107 je silniejszym dzia\u0142em kaliber 75 mm. Od drugiej po\u0142owy 1944 roku dzia\u0142o Pak-38 by\u0142o u\u017Cywane g\u0142\u00F3wnie w jednostkach szkolnych i okupacyjnych.\n

minaN_NAME             Haubica polowa 150 mm
minaN_INFO             \n    Ci\u0119\u017Cka haubica polowa, model 1918, kaliber 150 mm \n\nKaliber: 150 mm\nPr\u0119dko\u015B\u0107 pocz\u0105tkowa pocisku: 520 m/s\nSzybkostrzelno\u015B\u0107: 4-6 pocisk\u00F3w/min\nMaksymalny zasi\u0119g: 13 325 m\nMasa: 5512 kg\nRok produkcji: 1918\n\nCi\u0119\u017Ckie haubice polowe (model 1918) by\u0142y produkowane przez zak\u0142ady Rheinmetal i Kruppa. Wyposa\u017Cano w nie jeden z czterech dywizyjnych pu\u0142k\u00F3w artyleryjskich ka\u017Cdej dywizji piechoty (trzy baterie po cztery dzia\u0142a w ka\u017Cdej). Ta sama haubica wesz\u0142a tak\u017Ce na uzbrojenie niekt\u00F3rych dywizji artylerii ci\u0119\u017Ckiej i by\u0142a u\u017Cywana w najwa\u017Cniejszych operacjach wojskowych.\n\nHaubice kaliber 150 mm z zasi\u0119giem 13 325 m by\u0142y szeroko stosowane do zwalczania artylerii, niszczenia nieprzyjacielskich czo\u0142g\u00F3w, si\u0142y \u017Cywej na pozycjach wyj\u015Bciowych, stanowisk umocnionych przygotowanych do d\u0142ugotrwa\u0142ej walki oraz ostrzeliwania ty\u0142\u00F3w wroga. Ci\u0119\u017Cka haubica polowa kaliber 150 mm (model 1918) by\u0142a u\u017Cywana w jednostkach wojskowych Wehrmachtu przez ca\u0142\u0105 II wojn\u0119 \u015Bwiatow\u0105 i, zgodnie z opini\u0105 ekspert\u00F3w, okaza\u0142a si\u0119 znakomit\u0105 broni\u0105. Aby zwi\u0119kszy\u0107 jej mobilno\u015B\u0107, opracowano samobie\u017Cne dzia\u0142o o nazwie "Hummel" (trzmiel), wzorowane na modelu z 1918 roku. Dostarczano je do pu\u0142k\u00F3w artyleryjskich dywizji czo\u0142gowych oraz do oddzia\u0142\u00F3w SS.\n\nOd pocz\u0105tku do ko\u0144ca wojny, opr\u00F3cz ci\u0119\u017Ckiej haubicy polowej kaliber 150 mm (model 1918), Wehrmacht u\u017Cywa\u0142 wielu r\u00F3\u017Cnych dzia\u0142 artyleryjskich.\n\n

